export const feedNames = [
  "banger | скупаю $ и ton",
  "Bizarre",
  "poliqnw",
  "nullble",
  "Мудрец Хапаев",
  "чапман",
  "Pay4ok",
  "wafliks",
  "q",
  "phantom",
  "#meta",
  "wonki",
  "ноунейм",
  "nikksi",
  "xseste.lxz",
  "narriz",
  "cittigo",
  "shkxter",
  "Vortex",
  "soqys",
  "minskoy",
  "флеккс",
  "алекс",
  "alinkins",
  "aldiks",
  "лешка",
  "Voodoo",
  "why so? | etude",
  "vghalo",
  "scxrlxrd",
  "m1ke",
  "krystall",
  "yung_blud",
  "wavy",
  "slatt",
  "blessed",
  "k4r4",
  "hxrt",
  "finessed",
  "glock",
  "s1mple",
  "trxsh",
  "plugg",
  "shawty",
  "flame",
  "icy",
  "drippin",
  "sauce",
  "ghosty",
  "xanny",
  "choppa",
  "swag",
  "hype",
  "vlone",
  "supreme",
  "balenci",
  "prada",
  "opium",
  "kankan",
  "yeat",
  "carti",
  "uzi",
  "thugger",
  "sosa",
  "chief",
  "glo",
  "goth",
  "drain",
  "bladee",
  "ecco",
  "thaiboy",
  "sadboys",
  "y2k",
  "cyber",
  "dot",
  "net",
  "web",
  "link",
  "exe",
  "R",
  "Lana B"
];

export const feedTasks = [
  {
    "id": 1,
    "title": "Проект: Дизайн рекламы стритвир бренда",
    "description": "Микрофон на темном фоне, строгий и деловой стиль.",
    "reward": 17795
  },
  {
    "id": 2,
    "title": "Проект: Рекламный баннер доставки еды",
    "description": "Банка с напитком с минималистичным дизайном, уютная атмосфера.",
    "reward": 9878
  },
  {
    "id": 3,
    "title": "Визуал бургеров",
    "description": "Флакон духов на темном фоне, фокус на текстуру.",
    "reward": 18249
  },
  {
    "id": 4,
    "title": "Обложка для студии йоги",
    "description": "Девушка-модель с летящими искрами, стильно и современно.",
    "reward": 20393
  },
  {
    "id": 5,
    "title": "Арт-визуал для маркетплейса",
    "description": "Подарочная коробка с яркими бликами, очень реалистично.",
    "reward": 2902
  },
  {
    "id": 6,
    "title": "Визуал: пиццы",
    "description": "Чашка кофе на фоне природы, уютная атмосфера.",
    "reward": 13512
  },
  {
    "id": 7,
    "title": "Проект: Фото-контент доставки еды",
    "description": "Фитнес-тренер с эффектом глитча, фокус на текстуру.",
    "reward": 24602
  },
  {
    "id": 8,
    "title": "Арт-визуал для стоматологии",
    "description": "Кроссовки на темном фоне, очень реалистично.",
    "reward": 19543
  },
  {
    "id": 9,
    "title": "Визуал: суши-сета",
    "description": "Неоновая вывеска в неоновом освещении, очень реалистично.",
    "reward": 4905
  },
  {
    "id": 10,
    "title": "Дизайн рекламы осенней коллекции",
    "description": "Экран смартфона с летящими искрами, кинематографичное качество.",
    "reward": 17454
  },
  {
    "id": 11,
    "title": "Арт-визуал для бренда кроссовок",
    "description": "Гантели в киберпанк стиле, вызывает желание купить.",
    "reward": 10611
  },
  {
    "id": 12,
    "title": "Проект: Обложка турагентства",
    "description": "Пицца в окружении брызг воды, строгий и деловой стиль.",
    "reward": 7853
  },
  {
    "id": 13,
    "title": "Оформление поста пиццы",
    "description": "Неоновая вывеска с эффектом скорости, выглядит очень дорого.",
    "reward": 11190
  },
  {
    "id": 14,
    "title": "Визуал: игровых девайсов",
    "description": "Гантели с яркими бликами, кинематографичное качество.",
    "reward": 23946
  },
  {
    "id": 15,
    "title": "Рекламный баннер игровых девайсов",
    "description": "Пицца с элементами 3D графики, уютная атмосфера.",
    "reward": 5780
  },
  {
    "id": 16,
    "title": "Оформление поста для автосалона",
    "description": "Тарелка с пастой на деревянном столе, фокус на текстуру.",
    "reward": 7603
  },
  {
    "id": 17,
    "title": "Креатив наручных часов",
    "description": "Девушка-модель в пастельных тонах, атмосферно.",
    "reward": 3674
  },
  {
    "id": 18,
    "title": "Визуал: нового меню",
    "description": "Ноутбук в киберпанк стиле, очень реалистично.",
    "reward": 14336
  },
  {
    "id": 19,
    "title": "Проект: Обложка магазина одежды",
    "description": "Гантели с эффектом скорости, кинематографичное качество.",
    "reward": 23751
  },
  {
    "id": 20,
    "title": "Визуал: спортпита",
    "description": "Фитнес-тренер в пастельных тонах, стильно и современно.",
    "reward": 9090
  },
  {
    "id": 21,
    "title": "Арт-визуал гаджетов",
    "description": "Опасная бритва в пастельных тонах, атмосферно.",
    "reward": 15957
  },
  {
    "id": 22,
    "title": "Проект: Обложка турагентства",
    "description": "Пицца с элементами 3D графики, уютная атмосфера.",
    "reward": 20617
  },
  {
    "id": 23,
    "title": "Проект: Фото-контент маркетплейса",
    "description": "Ноутбук с дымкой и тенями, высокая детализация.",
    "reward": 14659
  },
  {
    "id": 24,
    "title": "Промо-материал для энергетического напитка",
    "description": "Подарочная коробка с элементами 3D графики, кинематографичное качество.",
    "reward": 4611
  },
  {
    "id": 25,
    "title": "Сторис для IT-школы",
    "description": "Подарочная коробка на фоне природы, уютная атмосфера.",
    "reward": 10032
  },
  {
    "id": 26,
    "title": "Рекламный баннер спортпита",
    "description": "Спортивный автомобиль в окружении брызг воды, идеальное освещение.",
    "reward": 9332
  },
  {
    "id": 27,
    "title": "Проект: Оформление поста турагентства",
    "description": "Подарочная коробка с геометрическими фигурами, высокая детализация.",
    "reward": 22429
  },
  {
    "id": 28,
    "title": "Обложка для IT-школы",
    "description": "Подарочная коробка в окружении брызг воды, яркие и сочные цвета.",
    "reward": 22450
  },
  {
    "id": 29,
    "title": "Дизайн рекламы для фитнес-клуба",
    "description": "Стильный интерьер на фоне природы, премиальная подача.",
    "reward": 17486
  },
  {
    "id": 30,
    "title": "Проект: Обложка автосалона",
    "description": "Девушка-модель в неоновом освещении, строгий и деловой стиль.",
    "reward": 16713
  },
  {
    "id": 31,
    "title": "Визуал наручных часов",
    "description": "Сочный бургер на деревянном столе, идеальное освещение.",
    "reward": 7534
  },
  {
    "id": 32,
    "title": "Визуал: осенней коллекции",
    "description": "Банка с напитком в киберпанк стиле, эстетичный вид.",
    "reward": 21163
  },
  {
    "id": 33,
    "title": "Креатив для музыкального лейбла",
    "description": "Золотое кольцо в окружении брызг воды, динамичная композиция.",
    "reward": 15816
  },
  {
    "id": 34,
    "title": "Дизайн рекламы суши-сета",
    "description": "Сочный бургер на деревянном столе, строгий и деловой стиль.",
    "reward": 10208
  },
  {
    "id": 35,
    "title": "Проект: Рекламный баннер крипто-биржи",
    "description": "Ноутбук с геометрическими фигурами, премиальная подача.",
    "reward": 2978
  },
  {
    "id": 36,
    "title": "Визуал: десертов",
    "description": "Подарочная коробка в макросъемке, премиальная подача.",
    "reward": 10057
  },
  {
    "id": 37,
    "title": "Дизайн рекламы для бренда кроссовок",
    "description": "Подарочная коробка в киберпанк стиле, строгий и деловой стиль.",
    "reward": 19510
  },
  {
    "id": 38,
    "title": "Сторис для IT-школы",
    "description": "Тарелка с пастой с минималистичным дизайном, уютная атмосфера.",
    "reward": 10537
  },
  {
    "id": 39,
    "title": "Проект: Арт-визуал маркетплейса",
    "description": "Опасная бритва в окружении брызг воды, уютная атмосфера.",
    "reward": 21953
  },
  {
    "id": 40,
    "title": "Промо-материал новостройки",
    "description": "Ноутбук с элементами 3D графики, уютная атмосфера.",
    "reward": 20836
  },
  {
    "id": 41,
    "title": "Креатив для ювелирного бутика",
    "description": "Закат на пляже с элементами 3D графики, уютная атмосфера.",
    "reward": 10500
  },
  {
    "id": 42,
    "title": "Промо-материал парфюмерии",
    "description": "Флакон духов с эффектом глитча, вызывает желание купить.",
    "reward": 7057
  },
  {
    "id": 43,
    "title": "Визуал: десертов",
    "description": "Золотое кольцо с дымкой и тенями, премиальная подача.",
    "reward": 12277
  },
  {
    "id": 44,
    "title": "Арт-визуал для автосалона",
    "description": "Фитнес-тренер на фоне ночного города, премиальная подача.",
    "reward": 15777
  },
  {
    "id": 45,
    "title": "Визуал: новостройки",
    "description": "Золотое кольцо с эффектом глитча, динамичная композиция.",
    "reward": 8753
  },
  {
    "id": 46,
    "title": "Фото-контент косметики",
    "description": "Кроссовки в киберпанк стиле, яркие и сочные цвета.",
    "reward": 3578
  },
  {
    "id": 47,
    "title": "Фото-контент для IT-школы",
    "description": "Закат на пляже с яркими бликами, яркие и сочные цвета.",
    "reward": 21939
  },
  {
    "id": 48,
    "title": "Оформление поста цветов",
    "description": "Кроссовки в неоновом освещении, очень реалистично.",
    "reward": 14424
  },
  {
    "id": 49,
    "title": "Дизайн рекламы наушников",
    "description": "Опасная бритва с летящими искрами, очень реалистично.",
    "reward": 15234
  },
  {
    "id": 50,
    "title": "Визуал: гаджетов",
    "description": "Девушка-модель с дымкой и тенями, строгий и деловой стиль.",
    "reward": 17142
  },
  {
    "id": 51,
    "title": "Фото-контент для бренда кроссовок",
    "description": "Тарелка с пастой с геометрическими фигурами, вызывает желание купить.",
    "reward": 2545
  },
  {
    "id": 52,
    "title": "Сторис автомобиля",
    "description": "Экран смартфона с минималистичным дизайном, атмосферно.",
    "reward": 20640
  },
  {
    "id": 53,
    "title": "Промо-материал десертов",
    "description": "Неоновая вывеска с эффектом глитча, выглядит очень дорого.",
    "reward": 6916
  },
  {
    "id": 54,
    "title": "Визуал: новостройки",
    "description": "Ноутбук в макросъемке, идеальное освещение.",
    "reward": 9199
  },
  {
    "id": 55,
    "title": "Креатив для автосалона",
    "description": "Неоновая вывеска в киберпанк стиле, эстетичный вид.",
    "reward": 10183
  },
  {
    "id": 56,
    "title": "Проект: Оформление поста доставки еды",
    "description": "Ноутбук на темном фоне, идеальное освещение.",
    "reward": 4642
  },
  {
    "id": 57,
    "title": "Креатив для кофейни",
    "description": "Фитнес-тренер на фоне ночного города, эстетичный вид.",
    "reward": 15134
  },
  {
    "id": 58,
    "title": "Фото-контент осенней коллекции",
    "description": "Микрофон в лучах утреннего солнца, очень реалистично.",
    "reward": 21032
  },
  {
    "id": 59,
    "title": "Промо-материал суши-сета",
    "description": "Фитнес-тренер с минималистичным дизайном, стильно и современно.",
    "reward": 9790
  },
  {
    "id": 60,
    "title": "Арт-визуал осенней коллекции",
    "description": "Спортивный автомобиль в лучах утреннего солнца, строгий и деловой стиль.",
    "reward": 23440
  },
  {
    "id": 61,
    "title": "Проект: Дизайн рекламы доставки еды",
    "description": "Золотое кольцо в пастельных тонах, выглядит очень дорого.",
    "reward": 17747
  },
  {
    "id": 62,
    "title": "Визуал: цветов",
    "description": "Кроссовки с минималистичным дизайном, выглядит очень дорого.",
    "reward": 21739
  },
  {
    "id": 63,
    "title": "Креатив для кальянной",
    "description": "Флакон духов с яркими бликами, динамичная композиция.",
    "reward": 22689
  },
  {
    "id": 64,
    "title": "Визуал гаджетов",
    "description": "Ноутбук с эффектом глитча, яркие и сочные цвета.",
    "reward": 4913
  },
  {
    "id": 65,
    "title": "Визуал для ювелирного бутика",
    "description": "Кроссовки с летящими искрами, идеальное освещение.",
    "reward": 12916
  },
  {
    "id": 66,
    "title": "Визуал: наушников",
    "description": "Банка с напитком с элементами 3D графики, выглядит очень дорого.",
    "reward": 7603
  },
  {
    "id": 67,
    "title": "Сторис новостройки",
    "description": "Тарелка с пастой с летящими искрами, вызывает желание купить.",
    "reward": 4718
  },
  {
    "id": 68,
    "title": "Проект: Дизайн рекламы бренда косметики",
    "description": "Неоновая вывеска в макросъемке, высокая детализация.",
    "reward": 5866
  },
  {
    "id": 69,
    "title": "Рекламный баннер наушников",
    "description": "Девушка-модель на темном фоне, динамичная композиция.",
    "reward": 13341
  },
  {
    "id": 70,
    "title": "Проект: Оформление поста стоматологии",
    "description": "Золотое кольцо в окружении брызг воды, премиальная подача.",
    "reward": 16186
  },
  {
    "id": 71,
    "title": "Рекламный баннер для доставки еды",
    "description": "Микрофон с эффектом глитча, идеальное освещение.",
    "reward": 16220
  },
  {
    "id": 72,
    "title": "Визуал: спортпита",
    "description": "Сочный бургер в пастельных тонах, очень реалистично.",
    "reward": 18586
  },
  {
    "id": 73,
    "title": "Проект: Арт-визуал ювелирного бутика",
    "description": "Гантели с яркими бликами, выглядит очень дорого.",
    "reward": 15810
  },
  {
    "id": 74,
    "title": "Проект: Обложка онлайн-курса",
    "description": "Сочный бургер с летящими искрами, кинематографичное качество.",
    "reward": 24981
  },
  {
    "id": 75,
    "title": "Визуал: эко-продуктов",
    "description": "Сочный бургер на фоне ночного города, идеальное освещение.",
    "reward": 10034
  },
  {
    "id": 76,
    "title": "Проект: Визуал музыкального лейбла",
    "description": "Девушка-модель с геометрическими фигурами, динамичная композиция.",
    "reward": 23501
  },
  {
    "id": 77,
    "title": "Проект: Фото-контент стоматологии",
    "description": "Подарочная коробка на деревянном столе, идеальное освещение.",
    "reward": 13737
  },
  {
    "id": 78,
    "title": "Визуал: эко-продуктов",
    "description": "Микрофон с эффектом скорости, кинематографичное качество.",
    "reward": 12850
  },
  {
    "id": 79,
    "title": "Визуал: смартфона",
    "description": "Девушка-модель с дымкой и тенями, уютная атмосфера.",
    "reward": 22950
  },
  {
    "id": 80,
    "title": "Визуал: новостройки",
    "description": "Экран смартфона в неоновом освещении, фокус на текстуру.",
    "reward": 16754
  },
  {
    "id": 81,
    "title": "Визуал: осенней коллекции",
    "description": "Микрофон с эффектом скорости, фокус на текстуру.",
    "reward": 24984
  },
  {
    "id": 82,
    "title": "Проект: Креатив стоматологии",
    "description": "Ноутбук с дымкой и тенями, премиальная подача.",
    "reward": 21207
  },
  {
    "id": 83,
    "title": "Визуал: смартфона",
    "description": "Ноутбук в неоновом освещении, вызывает желание купить.",
    "reward": 20963
  },
  {
    "id": 84,
    "title": "Обложка для автосалона",
    "description": "Экран смартфона в пастельных тонах, уютная атмосфера.",
    "reward": 11102
  },
  {
    "id": 85,
    "title": "Оформление поста наручных часов",
    "description": "Спортивный автомобиль на фоне ночного города, высокая детализация.",
    "reward": 10280
  },
  {
    "id": 86,
    "title": "Визуал: эко-продуктов",
    "description": "Ноутбук в киберпанк стиле, фокус на текстуру.",
    "reward": 6433
  },
  {
    "id": 87,
    "title": "Визуал: бургеров",
    "description": "Пицца с яркими бликами, вызывает желание купить.",
    "reward": 21015
  },
  {
    "id": 88,
    "title": "Сторис для крипто-биржи",
    "description": "Девушка-модель в лучах утреннего солнца, фокус на текстуру.",
    "reward": 8190
  },
  {
    "id": 89,
    "title": "Визуал: игровых девайсов",
    "description": "Золотое кольцо с геометрическими фигурами, вызывает желание купить.",
    "reward": 20767
  },
  {
    "id": 90,
    "title": "Арт-визуал автомобиля",
    "description": "Сочный бургер на темном фоне, стильно и современно.",
    "reward": 17572
  },
  {
    "id": 91,
    "title": "Проект: Фото-контент студии йоги",
    "description": "Пицца с яркими бликами, высокая детализация.",
    "reward": 21989
  },
  {
    "id": 92,
    "title": "Визуал: десертов",
    "description": "Фитнес-тренер на фоне ночного города, высокая детализация.",
    "reward": 11155
  },
  {
    "id": 93,
    "title": "Визуал: спортпита",
    "description": "Экран смартфона в макросъемке, атмосферно.",
    "reward": 15190
  },
  {
    "id": 94,
    "title": "Проект: Дизайн рекламы ресторана",
    "description": "Пицца с элементами 3D графики, премиальная подача.",
    "reward": 16403
  },
  {
    "id": 95,
    "title": "Визуал: гаджетов",
    "description": "Подарочная коробка на темном фоне, идеальное освещение.",
    "reward": 22237
  },
  {
    "id": 96,
    "title": "Визуал: спортпита",
    "description": "Экран смартфона в киберпанк стиле, выглядит очень дорого.",
    "reward": 23973
  },
  {
    "id": 97,
    "title": "Проект: Арт-визуал турагентства",
    "description": "Девушка-модель с элементами 3D графики, очень реалистично.",
    "reward": 10524
  },
  {
    "id": 98,
    "title": "Проект: Промо-материал кальянной",
    "description": "Банка с напитком с геометрическими фигурами, вызывает желание купить.",
    "reward": 24541
  },
  {
    "id": 99,
    "title": "Проект: Рекламный баннер бренда кроссовок",
    "description": "Тарелка с пастой в лучах утреннего солнца, стильно и современно.",
    "reward": 12445
  },
  {
    "id": 100,
    "title": "Рекламный баннер для ювелирного бутика",
    "description": "Закат на пляже в лучах утреннего солнца, вызывает желание купить.",
    "reward": 21483
  },
  {
    "id": 101,
    "title": "Проект: Арт-визуал онлайн-курса",
    "description": "Стильный интерьер в киберпанк стиле, очень реалистично.",
    "reward": 16029
  },
  {
    "id": 102,
    "title": "Сторис для энергетического напитка",
    "description": "Ноутбук с эффектом скорости, идеальное освещение.",
    "reward": 12669
  },
  {
    "id": 103,
    "title": "Оформление поста для IT-школы",
    "description": "Чашка кофе с дымкой и тенями, уютная атмосфера.",
    "reward": 7964
  },
  {
    "id": 104,
    "title": "Визуал для ресторана",
    "description": "Стильный интерьер в лучах утреннего солнца, строгий и деловой стиль.",
    "reward": 15841
  },
  {
    "id": 105,
    "title": "Проект: Промо-материал автосалона",
    "description": "Флакон духов в окружении брызг воды, вызывает желание купить.",
    "reward": 8546
  },
  {
    "id": 106,
    "title": "Креатив для стоматологии",
    "description": "Экран смартфона с эффектом скорости, очень реалистично.",
    "reward": 7193
  },
  {
    "id": 107,
    "title": "Рекламный баннер автомобиля",
    "description": "Флакон духов в окружении брызг воды, строгий и деловой стиль.",
    "reward": 8253
  },
  {
    "id": 108,
    "title": "Рекламный баннер игровых девайсов",
    "description": "Пицца с яркими бликами, премиальная подача.",
    "reward": 14847
  },
  {
    "id": 109,
    "title": "Фото-контент для турагентства",
    "description": "Фитнес-тренер с минималистичным дизайном, очень реалистично.",
    "reward": 4439
  },
  {
    "id": 110,
    "title": "Рекламный баннер для студии йоги",
    "description": "Экран смартфона в неоновом освещении, стильно и современно.",
    "reward": 24445
  },
  {
    "id": 111,
    "title": "Проект: Обложка бренда косметики",
    "description": "Неоновая вывеска в окружении брызг воды, вызывает желание купить.",
    "reward": 7092
  },
  {
    "id": 112,
    "title": "Проект: Фото-контент фитнес-клуба",
    "description": "Сочный бургер с дымкой и тенями, эстетичный вид.",
    "reward": 20112
  },
  {
    "id": 113,
    "title": "Креатив бургеров",
    "description": "Стильный интерьер в лучах утреннего солнца, стильно и современно.",
    "reward": 16565
  },
  {
    "id": 114,
    "title": "Рекламный баннер для кальянной",
    "description": "Кроссовки с минималистичным дизайном, очень реалистично.",
    "reward": 8165
  },
  {
    "id": 115,
    "title": "Оформление поста пиццы",
    "description": "Экран смартфона на фоне ночного города, уютная атмосфера.",
    "reward": 9260
  },
  {
    "id": 116,
    "title": "Проект: Оформление поста крипто-биржи",
    "description": "Неоновая вывеска на темном фоне, вызывает желание купить.",
    "reward": 3845
  },
  {
    "id": 117,
    "title": "Оформление поста для турагентства",
    "description": "Сочный бургер на деревянном столе, высокая детализация.",
    "reward": 20595
  },
  {
    "id": 118,
    "title": "Визуал: смартфона",
    "description": "Ноутбук с минималистичным дизайном, кинематографичное качество.",
    "reward": 16253
  },
  {
    "id": 119,
    "title": "Проект: Дизайн рекламы бренда кроссовок",
    "description": "Опасная бритва с эффектом глитча, вызывает желание купить.",
    "reward": 24449
  },
  {
    "id": 120,
    "title": "Визуал: десертов",
    "description": "Сочный бургер с элементами 3D графики, яркие и сочные цвета.",
    "reward": 11631
  },
  {
    "id": 121,
    "title": "Проект: Рекламный баннер доставки еды",
    "description": "Банка с напитком с дымкой и тенями, идеальное освещение.",
    "reward": 13441
  },
  {
    "id": 122,
    "title": "Обложка игровых девайсов",
    "description": "Чашка кофе с эффектом глитча, фокус на текстуру.",
    "reward": 12876
  },
  {
    "id": 123,
    "title": "Обложка для кофейни",
    "description": "Сочный бургер с эффектом скорости, премиальная подача.",
    "reward": 24443
  },
  {
    "id": 124,
    "title": "Визуал: спортпита",
    "description": "Флакон духов в неоновом освещении, очень реалистично.",
    "reward": 24381
  },
  {
    "id": 125,
    "title": "Рекламный баннер для турагентства",
    "description": "Микрофон с яркими бликами, яркие и сочные цвета.",
    "reward": 12274
  },
  {
    "id": 126,
    "title": "Визуал: осенней коллекции",
    "description": "Золотое кольцо в пастельных тонах, выглядит очень дорого.",
    "reward": 3702
  },
  {
    "id": 127,
    "title": "Обложка бургеров",
    "description": "Сочный бургер с дымкой и тенями, динамичная композиция.",
    "reward": 22148
  },
  {
    "id": 128,
    "title": "Визуал: осенней коллекции",
    "description": "Тарелка с пастой с эффектом скорости, выглядит очень дорого.",
    "reward": 17981
  },
  {
    "id": 129,
    "title": "Сторис наручных часов",
    "description": "Экран смартфона с геометрическими фигурами, фокус на текстуру.",
    "reward": 9117
  },
  {
    "id": 130,
    "title": "Промо-материал для IT-школы",
    "description": "Кроссовки с яркими бликами, высокая детализация.",
    "reward": 17527
  },
  {
    "id": 131,
    "title": "Арт-визуал интерьера",
    "description": "Стильный интерьер в киберпанк стиле, уютная атмосфера.",
    "reward": 15649
  },
  {
    "id": 132,
    "title": "Визуал: пиццы",
    "description": "Пицца с элементами 3D графики, яркие и сочные цвета.",
    "reward": 13601
  },
  {
    "id": 133,
    "title": "Проект: Визуал доставки еды",
    "description": "Кроссовки с элементами 3D графики, эстетичный вид.",
    "reward": 17183
  },
  {
    "id": 134,
    "title": "Рекламный баннер спортпита",
    "description": "Ноутбук с эффектом глитча, стильно и современно.",
    "reward": 22329
  },
  {
    "id": 135,
    "title": "Сторис наручных часов",
    "description": "Девушка-модель с летящими искрами, идеальное освещение.",
    "reward": 16758
  },
  {
    "id": 136,
    "title": "Сторис гаджетов",
    "description": "Неоновая вывеска с минималистичным дизайном, стильно и современно.",
    "reward": 18763
  },
  {
    "id": 137,
    "title": "Проект: Арт-визуал кофейни",
    "description": "Опасная бритва на деревянном столе, кинематографичное качество.",
    "reward": 16032
  },
  {
    "id": 138,
    "title": "Визуал для стритвир бренда",
    "description": "Тарелка с пастой с минималистичным дизайном, атмосферно.",
    "reward": 11832
  },
  {
    "id": 139,
    "title": "Визуал: суши-сета",
    "description": "Подарочная коробка на темном фоне, уютная атмосфера.",
    "reward": 16984
  },
  {
    "id": 140,
    "title": "Арт-визуал для стоматологии",
    "description": "Кроссовки с яркими бликами, идеальное освещение.",
    "reward": 9366
  },
  {
    "id": 141,
    "title": "Креатив интерьера",
    "description": "Гантели на темном фоне, кинематографичное качество.",
    "reward": 21801
  },
  {
    "id": 142,
    "title": "Визуал: бургеров",
    "description": "Девушка-модель на темном фоне, премиальная подача.",
    "reward": 5124
  },
  {
    "id": 143,
    "title": "Проект: Сторис бренда кроссовок",
    "description": "Флакон духов в макросъемке, фокус на текстуру.",
    "reward": 12847
  },
  {
    "id": 144,
    "title": "Проект: Арт-визуал ресторана",
    "description": "Сочный бургер в киберпанк стиле, стильно и современно.",
    "reward": 18816
  },
  {
    "id": 145,
    "title": "Проект: Арт-визуал турагентства",
    "description": "Закат на пляже с эффектом глитча, кинематографичное качество.",
    "reward": 23746
  },
  {
    "id": 146,
    "title": "Проект: Креатив студии йоги",
    "description": "Кроссовки с яркими бликами, уютная атмосфера.",
    "reward": 15785
  },
  {
    "id": 147,
    "title": "Проект: Промо-материал энергетического напитка",
    "description": "Опасная бритва на деревянном столе, премиальная подача.",
    "reward": 17769
  },
  {
    "id": 148,
    "title": "Дизайн рекламы для бренда кроссовок",
    "description": "Банка с напитком с элементами 3D графики, уютная атмосфера.",
    "reward": 24064
  },
  {
    "id": 149,
    "title": "Промо-материал наушников",
    "description": "Спортивный автомобиль в неоновом освещении, вызывает желание купить.",
    "reward": 4565
  },
  {
    "id": 150,
    "title": "Визуал: суши-сета",
    "description": "Спортивный автомобиль на фоне ночного города, кинематографичное качество.",
    "reward": 15072
  },
  {
    "id": 151,
    "title": "Дизайн рекламы новостройки",
    "description": "Неоновая вывеска с эффектом глитча, высокая детализация.",
    "reward": 3291
  },
  {
    "id": 152,
    "title": "Визуал: цветов",
    "description": "Сочный бургер на фоне ночного города, выглядит очень дорого.",
    "reward": 17522
  },
  {
    "id": 153,
    "title": "Рекламный баннер для магазина одежды",
    "description": "Гантели в лучах утреннего солнца, эстетичный вид.",
    "reward": 24949
  },
  {
    "id": 154,
    "title": "Фото-контент для барбершопа",
    "description": "Девушка-модель в лучах утреннего солнца, премиальная подача.",
    "reward": 7886
  },
  {
    "id": 155,
    "title": "Сторис гаджетов",
    "description": "Закат на пляже в макросъемке, высокая детализация.",
    "reward": 17491
  },
  {
    "id": 156,
    "title": "Фото-контент для музыкального лейбла",
    "description": "Стильный интерьер в пастельных тонах, высокая детализация.",
    "reward": 18002
  },
  {
    "id": 157,
    "title": "Визуал для стритвир бренда",
    "description": "Опасная бритва на фоне природы, очень реалистично.",
    "reward": 3340
  },
  {
    "id": 158,
    "title": "Проект: Оформление поста магазина одежды",
    "description": "Подарочная коробка в киберпанк стиле, идеальное освещение.",
    "reward": 8140
  },
  {
    "id": 159,
    "title": "Визуал: косметики",
    "description": "Микрофон на фоне природы, строгий и деловой стиль.",
    "reward": 15793
  },
  {
    "id": 160,
    "title": "Визуал косметики",
    "description": "Тарелка с пастой с эффектом глитча, очень реалистично.",
    "reward": 3412
  },
  {
    "id": 161,
    "title": "Арт-визуал гаджетов",
    "description": "Кроссовки в киберпанк стиле, яркие и сочные цвета.",
    "reward": 9695
  },
  {
    "id": 162,
    "title": "Фото-контент для ювелирного бутика",
    "description": "Подарочная коробка с эффектом глитча, очень реалистично.",
    "reward": 15496
  },
  {
    "id": 163,
    "title": "Рекламный баннер для стритвир бренда",
    "description": "Ноутбук с минималистичным дизайном, очень реалистично.",
    "reward": 22838
  },
  {
    "id": 164,
    "title": "Проект: Арт-визуал IT-школы",
    "description": "Банка с напитком с эффектом глитча, атмосферно.",
    "reward": 16624
  },
  {
    "id": 165,
    "title": "Проект: Рекламный баннер магазина одежды",
    "description": "Золотое кольцо с летящими искрами, премиальная подача.",
    "reward": 21474
  },
  {
    "id": 166,
    "title": "Проект: Сторис стоматологии",
    "description": "Подарочная коробка с яркими бликами, уютная атмосфера.",
    "reward": 9074
  },
  {
    "id": 167,
    "title": "Визуал: новостройки",
    "description": "Экран смартфона в окружении брызг воды, уютная атмосфера.",
    "reward": 20519
  },
  {
    "id": 168,
    "title": "Визуал: гаджетов",
    "description": "Подарочная коробка на деревянном столе, яркие и сочные цвета.",
    "reward": 12574
  },
  {
    "id": 169,
    "title": "Проект: Промо-материал ресторана",
    "description": "Пицца с яркими бликами, атмосферно.",
    "reward": 13898
  },
  {
    "id": 170,
    "title": "Проект: Промо-материал магазина одежды",
    "description": "Флакон духов в макросъемке, выглядит очень дорого.",
    "reward": 19618
  },
  {
    "id": 171,
    "title": "Визуал: наручных часов",
    "description": "Пицца в макросъемке, уютная атмосфера.",
    "reward": 17056
  },
  {
    "id": 172,
    "title": "Проект: Дизайн рекламы кофейни",
    "description": "Сочный бургер на фоне ночного города, атмосферно.",
    "reward": 5583
  },
  {
    "id": 173,
    "title": "Визуал: суши-сета",
    "description": "Золотое кольцо с минималистичным дизайном, кинематографичное качество.",
    "reward": 9796
  },
  {
    "id": 174,
    "title": "Сторис игровых девайсов",
    "description": "Подарочная коробка в окружении брызг воды, премиальная подача.",
    "reward": 15269
  },
  {
    "id": 175,
    "title": "Креатив гаджетов",
    "description": "Спортивный автомобиль с минималистичным дизайном, идеальное освещение.",
    "reward": 10791
  },
  {
    "id": 176,
    "title": "Дизайн рекламы суши-сета",
    "description": "Подарочная коробка с дымкой и тенями, уютная атмосфера.",
    "reward": 8387
  },
  {
    "id": 177,
    "title": "Визуал: косметики",
    "description": "Микрофон в макросъемке, стильно и современно.",
    "reward": 22379
  },
  {
    "id": 178,
    "title": "Креатив для крипто-биржи",
    "description": "Экран смартфона в киберпанк стиле, строгий и деловой стиль.",
    "reward": 6106
  },
  {
    "id": 179,
    "title": "Проект: Промо-материал салона красоты",
    "description": "Флакон духов в макросъемке, уютная атмосфера.",
    "reward": 11119
  },
  {
    "id": 180,
    "title": "Креатив для ресторана",
    "description": "Гантели в пастельных тонах, вызывает желание купить.",
    "reward": 11002
  },
  {
    "id": 181,
    "title": "Оформление поста для турагентства",
    "description": "Чашка кофе в лучах утреннего солнца, кинематографичное качество.",
    "reward": 15318
  },
  {
    "id": 182,
    "title": "Промо-материал для барбершопа",
    "description": "Закат на пляже в киберпанк стиле, очень реалистично.",
    "reward": 17677
  },
  {
    "id": 183,
    "title": "Проект: Рекламный баннер музыкального лейбла",
    "description": "Неоновая вывеска в пастельных тонах, очень реалистично.",
    "reward": 22121
  },
  {
    "id": 184,
    "title": "Обложка автомобиля",
    "description": "Ноутбук с минималистичным дизайном, яркие и сочные цвета.",
    "reward": 5715
  },
  {
    "id": 185,
    "title": "Проект: Обложка студии йоги",
    "description": "Чашка кофе с дымкой и тенями, атмосферно.",
    "reward": 7304
  },
  {
    "id": 186,
    "title": "Проект: Обложка барбершопа",
    "description": "Микрофон с геометрическими фигурами, очень реалистично.",
    "reward": 9216
  },
  {
    "id": 187,
    "title": "Проект: Оформление поста ресторана",
    "description": "Неоновая вывеска на фоне ночного города, уютная атмосфера.",
    "reward": 4009
  },
  {
    "id": 188,
    "title": "Сторис для кальянной",
    "description": "Подарочная коробка с яркими бликами, яркие и сочные цвета.",
    "reward": 6938
  },
  {
    "id": 189,
    "title": "Промо-материал косметики",
    "description": "Чашка кофе с яркими бликами, стильно и современно.",
    "reward": 16522
  },
  {
    "id": 190,
    "title": "Проект: Фото-контент IT-школы",
    "description": "Флакон духов с летящими искрами, выглядит очень дорого.",
    "reward": 10544
  },
  {
    "id": 191,
    "title": "Визуал: суши-сета",
    "description": "Неоновая вывеска с минималистичным дизайном, атмосферно.",
    "reward": 5663
  },
  {
    "id": 192,
    "title": "Проект: Оформление поста фитнес-клуба",
    "description": "Гантели с яркими бликами, выглядит очень дорого.",
    "reward": 8193
  },
  {
    "id": 193,
    "title": "Проект: Визуал барбершопа",
    "description": "Чашка кофе с дымкой и тенями, выглядит очень дорого.",
    "reward": 18180
  },
  {
    "id": 194,
    "title": "Сторис наушников",
    "description": "Микрофон на фоне ночного города, идеальное освещение.",
    "reward": 8942
  },
  {
    "id": 195,
    "title": "Дизайн рекламы для музыкального лейбла",
    "description": "Экран смартфона в макросъемке, фокус на текстуру.",
    "reward": 24747
  },
  {
    "id": 196,
    "title": "Фото-контент десертов",
    "description": "Кроссовки на фоне природы, атмосферно.",
    "reward": 5068
  },
  {
    "id": 197,
    "title": "Проект: Оформление поста ювелирного бутика",
    "description": "Гантели в неоновом освещении, очень реалистично.",
    "reward": 7656
  },
  {
    "id": 198,
    "title": "Визуал: интерьера",
    "description": "Фитнес-тренер в киберпанк стиле, кинематографичное качество.",
    "reward": 24635
  },
  {
    "id": 199,
    "title": "Проект: Дизайн рекламы магазина одежды",
    "description": "Неоновая вывеска на фоне природы, вызывает желание купить.",
    "reward": 4568
  },
  {
    "id": 200,
    "title": "Оформление поста для бренда кроссовок",
    "description": "Экран смартфона на фоне ночного города, выглядит очень дорого.",
    "reward": 18671
  },
  {
    "id": 201,
    "title": "Визуал: осенней коллекции",
    "description": "Подарочная коробка в лучах утреннего солнца, атмосферно.",
    "reward": 10458
  },
  {
    "id": 202,
    "title": "Проект: Дизайн рекламы магазина одежды",
    "description": "Девушка-модель на деревянном столе, эстетичный вид.",
    "reward": 18753
  },
  {
    "id": 203,
    "title": "Проект: Дизайн рекламы IT-школы",
    "description": "Фитнес-тренер в лучах утреннего солнца, очень реалистично.",
    "reward": 7551
  },
  {
    "id": 204,
    "title": "Визуал: осенней коллекции",
    "description": "Подарочная коробка с летящими искрами, кинематографичное качество.",
    "reward": 16004
  },
  {
    "id": 205,
    "title": "Визуал: эко-продуктов",
    "description": "Флакон духов на деревянном столе, очень реалистично.",
    "reward": 23487
  },
  {
    "id": 206,
    "title": "Визуал: игровых девайсов",
    "description": "Стильный интерьер с геометрическими фигурами, идеальное освещение.",
    "reward": 13586
  },
  {
    "id": 207,
    "title": "Промо-материал для студии йоги",
    "description": "Банка с напитком в неоновом освещении, фокус на текстуру.",
    "reward": 16075
  },
  {
    "id": 208,
    "title": "Фото-контент наручных часов",
    "description": "Золотое кольцо в неоновом освещении, кинематографичное качество.",
    "reward": 18619
  },
  {
    "id": 209,
    "title": "Проект: Арт-визуал онлайн-курса",
    "description": "Неоновая вывеска с элементами 3D графики, уютная атмосфера.",
    "reward": 3368
  },
  {
    "id": 210,
    "title": "Рекламный баннер для стоматологии",
    "description": "Гантели в лучах утреннего солнца, очень реалистично.",
    "reward": 8379
  },
  {
    "id": 211,
    "title": "Проект: Промо-материал IT-школы",
    "description": "Чашка кофе с элементами 3D графики, премиальная подача.",
    "reward": 12745
  },
  {
    "id": 212,
    "title": "Визуал десертов",
    "description": "Микрофон с геометрическими фигурами, эстетичный вид.",
    "reward": 15694
  },
  {
    "id": 213,
    "title": "Арт-визуал косметики",
    "description": "Неоновая вывеска в пастельных тонах, вызывает желание купить.",
    "reward": 10637
  },
  {
    "id": 214,
    "title": "Визуал: наушников",
    "description": "Ноутбук на фоне ночного города, атмосферно.",
    "reward": 24230
  },
  {
    "id": 215,
    "title": "Проект: Промо-материал музыкального лейбла",
    "description": "Спортивный автомобиль с геометрическими фигурами, уютная атмосфера.",
    "reward": 20176
  },
  {
    "id": 216,
    "title": "Визуал: эко-продуктов",
    "description": "Фитнес-тренер на фоне ночного города, динамичная композиция.",
    "reward": 10928
  },
  {
    "id": 217,
    "title": "Проект: Промо-материал автосалона",
    "description": "Подарочная коробка с элементами 3D графики, уютная атмосфера.",
    "reward": 14364
  },
  {
    "id": 218,
    "title": "Визуал: автомобиля",
    "description": "Флакон духов с геометрическими фигурами, фокус на текстуру.",
    "reward": 11494
  },
  {
    "id": 219,
    "title": "Проект: Оформление поста автосалона",
    "description": "Банка с напитком в макросъемке, вызывает желание купить.",
    "reward": 4502
  },
  {
    "id": 220,
    "title": "Рекламный баннер эко-продуктов",
    "description": "Кроссовки на фоне природы, атмосферно.",
    "reward": 20149
  },
  {
    "id": 221,
    "title": "Визуал: наручных часов",
    "description": "Девушка-модель с эффектом скорости, яркие и сочные цвета.",
    "reward": 7678
  },
  {
    "id": 222,
    "title": "Визуал: нового меню",
    "description": "Микрофон в макросъемке, очень реалистично.",
    "reward": 19791
  },
  {
    "id": 223,
    "title": "Визуал: косметики",
    "description": "Экран смартфона на темном фоне, идеальное освещение.",
    "reward": 19294
  },
  {
    "id": 224,
    "title": "Проект: Оформление поста фитнес-клуба",
    "description": "Спортивный автомобиль на деревянном столе, очень реалистично.",
    "reward": 19116
  },
  {
    "id": 225,
    "title": "Визуал гаджетов",
    "description": "Тарелка с пастой с дымкой и тенями, стильно и современно.",
    "reward": 19444
  },
  {
    "id": 226,
    "title": "Визуал: интерьера",
    "description": "Сочный бургер в окружении брызг воды, очень реалистично.",
    "reward": 9705
  },
  {
    "id": 227,
    "title": "Визуал: гаджетов",
    "description": "Спортивный автомобиль с эффектом глитча, очень реалистично.",
    "reward": 9685
  },
  {
    "id": 228,
    "title": "Оформление поста для барбершопа",
    "description": "Подарочная коробка с дымкой и тенями, фокус на текстуру.",
    "reward": 10586
  },
  {
    "id": 229,
    "title": "Визуал гаджетов",
    "description": "Подарочная коробка на деревянном столе, стильно и современно.",
    "reward": 13232
  },
  {
    "id": 230,
    "title": "Проект: Обложка турагентства",
    "description": "Фитнес-тренер в неоновом освещении, атмосферно.",
    "reward": 7621
  },
  {
    "id": 231,
    "title": "Визуал: наручных часов",
    "description": "Пицца с элементами 3D графики, фокус на текстуру.",
    "reward": 16645
  },
  {
    "id": 232,
    "title": "Визуал: гаджетов",
    "description": "Кроссовки с элементами 3D графики, атмосферно.",
    "reward": 4919
  },
  {
    "id": 233,
    "title": "Проект: Оформление поста магазина одежды",
    "description": "Закат на пляже с минималистичным дизайном, высокая детализация.",
    "reward": 8822
  },
  {
    "id": 234,
    "title": "Визуал: гаджетов",
    "description": "Стильный интерьер на фоне природы, премиальная подача.",
    "reward": 24239
  },
  {
    "id": 235,
    "title": "Рекламный баннер для музыкального лейбла",
    "description": "Сочный бургер на фоне ночного города, фокус на текстуру.",
    "reward": 3540
  },
  {
    "id": 236,
    "title": "Арт-визуал для кальянной",
    "description": "Неоновая вывеска в неоновом освещении, стильно и современно.",
    "reward": 3796
  },
  {
    "id": 237,
    "title": "Оформление поста автомобиля",
    "description": "Банка с напитком с яркими бликами, динамичная композиция.",
    "reward": 4852
  },
  {
    "id": 238,
    "title": "Визуал: наушников",
    "description": "Флакон духов на фоне ночного города, очень реалистично.",
    "reward": 4206
  },
  {
    "id": 239,
    "title": "Проект: Дизайн рекламы студии йоги",
    "description": "Подарочная коробка с минималистичным дизайном, идеальное освещение.",
    "reward": 21775
  },
  {
    "id": 240,
    "title": "Визуал: косметики",
    "description": "Подарочная коробка на фоне ночного города, вызывает желание купить.",
    "reward": 13524
  },
  {
    "id": 241,
    "title": "Визуал: парфюмерии",
    "description": "Пицца в неоновом освещении, очень реалистично.",
    "reward": 16204
  },
  {
    "id": 242,
    "title": "Проект: Сторис онлайн-курса",
    "description": "Гантели в макросъемке, эстетичный вид.",
    "reward": 12483
  },
  {
    "id": 243,
    "title": "Проект: Обложка кофейни",
    "description": "Флакон духов в лучах утреннего солнца, кинематографичное качество.",
    "reward": 13756
  },
  {
    "id": 244,
    "title": "Креатив для ресторана",
    "description": "Сочный бургер на фоне природы, фокус на текстуру.",
    "reward": 15540
  },
  {
    "id": 245,
    "title": "Визуал для турагентства",
    "description": "Банка с напитком с летящими искрами, уютная атмосфера.",
    "reward": 11884
  },
  {
    "id": 246,
    "title": "Визуал: новостройки",
    "description": "Кроссовки в лучах утреннего солнца, очень реалистично.",
    "reward": 6836
  },
  {
    "id": 247,
    "title": "Промо-материал гаджетов",
    "description": "Ноутбук с минималистичным дизайном, уютная атмосфера.",
    "reward": 11416
  },
  {
    "id": 248,
    "title": "Визуал: бургеров",
    "description": "Неоновая вывеска в окружении брызг воды, уютная атмосфера.",
    "reward": 14794
  },
  {
    "id": 249,
    "title": "Визуал: спортпита",
    "description": "Подарочная коробка на фоне ночного города, яркие и сочные цвета.",
    "reward": 2517
  },
  {
    "id": 250,
    "title": "Визуал: пиццы",
    "description": "Опасная бритва в макросъемке, строгий и деловой стиль.",
    "reward": 15437
  },
  {
    "id": 251,
    "title": "Рекламный баннер эко-продуктов",
    "description": "Гантели с яркими бликами, стильно и современно.",
    "reward": 10886
  },
  {
    "id": 252,
    "title": "Оформление поста спортпита",
    "description": "Спортивный автомобиль в окружении брызг воды, вызывает желание купить.",
    "reward": 15020
  },
  {
    "id": 253,
    "title": "Креатив косметики",
    "description": "Ноутбук в неоновом освещении, идеальное освещение.",
    "reward": 7403
  },
  {
    "id": 254,
    "title": "Обложка игровых девайсов",
    "description": "Микрофон с летящими искрами, фокус на текстуру.",
    "reward": 23771
  },
  {
    "id": 255,
    "title": "Визуал: наручных часов",
    "description": "Золотое кольцо с элементами 3D графики, яркие и сочные цвета.",
    "reward": 8067
  },
  {
    "id": 256,
    "title": "Проект: Обложка ювелирного бутика",
    "description": "Гантели на фоне ночного города, атмосферно.",
    "reward": 18342
  },
  {
    "id": 257,
    "title": "Обложка десертов",
    "description": "Девушка-модель в макросъемке, строгий и деловой стиль.",
    "reward": 22472
  },
  {
    "id": 258,
    "title": "Визуал для онлайн-курса",
    "description": "Сочный бургер на фоне природы, очень реалистично.",
    "reward": 12591
  },
  {
    "id": 259,
    "title": "Арт-визуал для ресторана",
    "description": "Экран смартфона в макросъемке, стильно и современно.",
    "reward": 12973
  },
  {
    "id": 260,
    "title": "Визуал: спортпита",
    "description": "Девушка-модель в пастельных тонах, идеальное освещение.",
    "reward": 21818
  },
  {
    "id": 261,
    "title": "Визуал: спортпита",
    "description": "Пицца с яркими бликами, премиальная подача.",
    "reward": 7020
  },
  {
    "id": 262,
    "title": "Проект: Рекламный баннер маркетплейса",
    "description": "Девушка-модель в неоновом освещении, кинематографичное качество.",
    "reward": 22008
  },
  {
    "id": 263,
    "title": "Дизайн рекламы цветов",
    "description": "Банка с напитком в киберпанк стиле, стильно и современно.",
    "reward": 3141
  },
  {
    "id": 264,
    "title": "Сторис десертов",
    "description": "Флакон духов в лучах утреннего солнца, премиальная подача.",
    "reward": 10931
  },
  {
    "id": 265,
    "title": "Оформление поста для автосалона",
    "description": "Кроссовки с элементами 3D графики, фокус на текстуру.",
    "reward": 3024
  },
  {
    "id": 266,
    "title": "Визуал: цветов",
    "description": "Подарочная коробка на темном фоне, фокус на текстуру.",
    "reward": 18642
  },
  {
    "id": 267,
    "title": "Визуал: косметики",
    "description": "Неоновая вывеска в неоновом освещении, строгий и деловой стиль.",
    "reward": 22214
  },
  {
    "id": 268,
    "title": "Оформление поста для кофейни",
    "description": "Гантели с летящими искрами, атмосферно.",
    "reward": 9107
  },
  {
    "id": 269,
    "title": "Креатив для бренда кроссовок",
    "description": "Закат на пляже в неоновом освещении, атмосферно.",
    "reward": 23133
  },
  {
    "id": 270,
    "title": "Обложка для барбершопа",
    "description": "Стильный интерьер с геометрическими фигурами, вызывает желание купить.",
    "reward": 17339
  },
  {
    "id": 271,
    "title": "Промо-материал наручных часов",
    "description": "Закат на пляже с яркими бликами, стильно и современно.",
    "reward": 8994
  },
  {
    "id": 272,
    "title": "Проект: Фото-контент онлайн-курса",
    "description": "Подарочная коробка с дымкой и тенями, динамичная композиция.",
    "reward": 4156
  },
  {
    "id": 273,
    "title": "Сторис для онлайн-курса",
    "description": "Фитнес-тренер в пастельных тонах, яркие и сочные цвета.",
    "reward": 22162
  },
  {
    "id": 274,
    "title": "Визуал: бургеров",
    "description": "Пицца в неоновом освещении, идеальное освещение.",
    "reward": 9487
  },
  {
    "id": 275,
    "title": "Креатив для маркетплейса",
    "description": "Спортивный автомобиль с яркими бликами, выглядит очень дорого.",
    "reward": 23211
  },
  {
    "id": 276,
    "title": "Визуал: десертов",
    "description": "Сочный бургер в макросъемке, кинематографичное качество.",
    "reward": 16580
  },
  {
    "id": 277,
    "title": "Оформление поста для бренда косметики",
    "description": "Подарочная коробка на деревянном столе, очень реалистично.",
    "reward": 16155
  },
  {
    "id": 278,
    "title": "Визуал: смартфона",
    "description": "Неоновая вывеска в неоновом освещении, премиальная подача.",
    "reward": 21652
  },
  {
    "id": 279,
    "title": "Проект: Промо-материал магазина одежды",
    "description": "Микрофон в пастельных тонах, кинематографичное качество.",
    "reward": 6275
  },
  {
    "id": 280,
    "title": "Визуал: нового меню",
    "description": "Опасная бритва с минималистичным дизайном, атмосферно.",
    "reward": 16109
  },
  {
    "id": 281,
    "title": "Арт-визуал наушников",
    "description": "Флакон духов в лучах утреннего солнца, строгий и деловой стиль.",
    "reward": 14716
  },
  {
    "id": 282,
    "title": "Визуал: интерьера",
    "description": "Опасная бритва на деревянном столе, стильно и современно.",
    "reward": 24469
  },
  {
    "id": 283,
    "title": "Дизайн рекламы суши-сета",
    "description": "Неоновая вывеска на деревянном столе, строгий и деловой стиль.",
    "reward": 16915
  },
  {
    "id": 284,
    "title": "Фото-контент для онлайн-курса",
    "description": "Подарочная коробка с геометрическими фигурами, кинематографичное качество.",
    "reward": 19467
  },
  {
    "id": 285,
    "title": "Визуал пиццы",
    "description": "Пицца в макросъемке, выглядит очень дорого.",
    "reward": 19588
  },
  {
    "id": 286,
    "title": "Обложка для маркетплейса",
    "description": "Экран смартфона с дымкой и тенями, очень реалистично.",
    "reward": 21819
  },
  {
    "id": 287,
    "title": "Проект: Фото-контент IT-школы",
    "description": "Золотое кольцо с дымкой и тенями, идеальное освещение.",
    "reward": 16929
  },
  {
    "id": 288,
    "title": "Проект: Дизайн рекламы ресторана",
    "description": "Флакон духов с летящими искрами, премиальная подача.",
    "reward": 14770
  },
  {
    "id": 289,
    "title": "Визуал: бургеров",
    "description": "Кроссовки с геометрическими фигурами, стильно и современно.",
    "reward": 4444
  },
  {
    "id": 290,
    "title": "Промо-материал осенней коллекции",
    "description": "Микрофон на фоне природы, атмосферно.",
    "reward": 2913
  },
  {
    "id": 291,
    "title": "Оформление поста десертов",
    "description": "Подарочная коробка с эффектом скорости, строгий и деловой стиль.",
    "reward": 20881
  },
  {
    "id": 292,
    "title": "Визуал: бургеров",
    "description": "Подарочная коробка с элементами 3D графики, идеальное освещение.",
    "reward": 13016
  },
  {
    "id": 293,
    "title": "Визуал: осенней коллекции",
    "description": "Девушка-модель в макросъемке, вызывает желание купить.",
    "reward": 24418
  },
  {
    "id": 294,
    "title": "Визуал: косметики",
    "description": "Флакон духов с дымкой и тенями, эстетичный вид.",
    "reward": 16930
  },
  {
    "id": 295,
    "title": "Проект: Обложка музыкального лейбла",
    "description": "Тарелка с пастой с дымкой и тенями, очень реалистично.",
    "reward": 7561
  },
  {
    "id": 296,
    "title": "Визуал: цветов",
    "description": "Экран смартфона с эффектом глитча, атмосферно.",
    "reward": 6911
  },
  {
    "id": 297,
    "title": "Дизайн рекламы для музыкального лейбла",
    "description": "Кроссовки на фоне природы, высокая детализация.",
    "reward": 3632
  },
  {
    "id": 298,
    "title": "Обложка смартфона",
    "description": "Пицца в киберпанк стиле, атмосферно.",
    "reward": 9020
  },
  {
    "id": 299,
    "title": "Обложка для турагентства",
    "description": "Фитнес-тренер в киберпанк стиле, стильно и современно.",
    "reward": 22013
  },
  {
    "id": 300,
    "title": "Проект: Визуал фитнес-клуба",
    "description": "Стильный интерьер с летящими искрами, динамичная композиция.",
    "reward": 24409
  },
  {
    "id": 301,
    "title": "Оформление поста наручных часов",
    "description": "Золотое кольцо на фоне ночного города, стильно и современно.",
    "reward": 23824
  },
  {
    "id": 302,
    "title": "Проект: Оформление поста кофейни",
    "description": "Неоновая вывеска с эффектом скорости, уютная атмосфера.",
    "reward": 11957
  },
  {
    "id": 303,
    "title": "Проект: Дизайн рекламы ювелирного бутика",
    "description": "Опасная бритва с яркими бликами, уютная атмосфера.",
    "reward": 3746
  },
  {
    "id": 304,
    "title": "Проект: Оформление поста бренда косметики",
    "description": "Закат на пляже с эффектом скорости, эстетичный вид.",
    "reward": 16942
  },
  {
    "id": 305,
    "title": "Проект: Визуал барбершопа",
    "description": "Гантели с дымкой и тенями, атмосферно.",
    "reward": 9292
  },
  {
    "id": 306,
    "title": "Оформление поста интерьера",
    "description": "Неоновая вывеска с дымкой и тенями, динамичная композиция.",
    "reward": 17653
  },
  {
    "id": 307,
    "title": "Визуал суши-сета",
    "description": "Фитнес-тренер с геометрическими фигурами, строгий и деловой стиль.",
    "reward": 10494
  },
  {
    "id": 308,
    "title": "Оформление поста десертов",
    "description": "Микрофон в лучах утреннего солнца, уютная атмосфера.",
    "reward": 23595
  },
  {
    "id": 309,
    "title": "Проект: Обложка стритвир бренда",
    "description": "Закат на пляже с эффектом глитча, уютная атмосфера.",
    "reward": 19435
  },
  {
    "id": 310,
    "title": "Оформление поста для бренда кроссовок",
    "description": "Кроссовки с эффектом глитча, идеальное освещение.",
    "reward": 22654
  },
  {
    "id": 311,
    "title": "Сторис для студии йоги",
    "description": "Подарочная коробка с дымкой и тенями, стильно и современно.",
    "reward": 24141
  },
  {
    "id": 312,
    "title": "Арт-визуал нового меню",
    "description": "Банка с напитком в окружении брызг воды, очень реалистично.",
    "reward": 4080
  },
  {
    "id": 313,
    "title": "Арт-визуал для бренда кроссовок",
    "description": "Сочный бургер с эффектом глитча, идеальное освещение.",
    "reward": 17386
  },
  {
    "id": 314,
    "title": "Проект: Креатив автосалона",
    "description": "Спортивный автомобиль на деревянном столе, стильно и современно.",
    "reward": 22220
  },
  {
    "id": 315,
    "title": "Визуал: новостройки",
    "description": "Микрофон с дымкой и тенями, стильно и современно.",
    "reward": 7842
  },
  {
    "id": 316,
    "title": "Фото-контент гаджетов",
    "description": "Чашка кофе на фоне ночного города, идеальное освещение.",
    "reward": 23121
  },
  {
    "id": 317,
    "title": "Дизайн рекламы игровых девайсов",
    "description": "Кроссовки с дымкой и тенями, премиальная подача.",
    "reward": 8158
  },
  {
    "id": 318,
    "title": "Визуал для бренда косметики",
    "description": "Микрофон в неоновом освещении, кинематографичное качество.",
    "reward": 18917
  },
  {
    "id": 319,
    "title": "Визуал: суши-сета",
    "description": "Опасная бритва на фоне природы, премиальная подача.",
    "reward": 7925
  },
  {
    "id": 320,
    "title": "Проект: Рекламный баннер кофейни",
    "description": "Флакон духов в окружении брызг воды, вызывает желание купить.",
    "reward": 17449
  },
  {
    "id": 321,
    "title": "Визуал для музыкального лейбла",
    "description": "Девушка-модель в макросъемке, стильно и современно.",
    "reward": 9123
  },
  {
    "id": 322,
    "title": "Фото-контент спортпита",
    "description": "Чашка кофе с эффектом глитча, выглядит очень дорого.",
    "reward": 9965
  },
  {
    "id": 323,
    "title": "Промо-материал для ресторана",
    "description": "Спортивный автомобиль с элементами 3D графики, идеальное освещение.",
    "reward": 2837
  },
  {
    "id": 324,
    "title": "Визуал: косметики",
    "description": "Закат на пляже на фоне ночного города, уютная атмосфера.",
    "reward": 15935
  },
  {
    "id": 325,
    "title": "Визуал: пиццы",
    "description": "Банка с напитком с геометрическими фигурами, идеальное освещение.",
    "reward": 21804
  },
  {
    "id": 326,
    "title": "Сторис для стоматологии",
    "description": "Девушка-модель на темном фоне, кинематографичное качество.",
    "reward": 18174
  },
  {
    "id": 327,
    "title": "Обложка эко-продуктов",
    "description": "Девушка-модель в неоновом освещении, вызывает желание купить.",
    "reward": 23101
  },
  {
    "id": 328,
    "title": "Дизайн рекламы для кальянной",
    "description": "Ноутбук с минималистичным дизайном, фокус на текстуру.",
    "reward": 13983
  },
  {
    "id": 329,
    "title": "Проект: Арт-визуал турагентства",
    "description": "Стильный интерьер на фоне ночного города, динамичная композиция.",
    "reward": 13361
  },
  {
    "id": 330,
    "title": "Визуал: десертов",
    "description": "Сочный бургер в киберпанк стиле, премиальная подача.",
    "reward": 20910
  },
  {
    "id": 331,
    "title": "Промо-материал для бренда кроссовок",
    "description": "Кроссовки в окружении брызг воды, строгий и деловой стиль.",
    "reward": 14754
  },
  {
    "id": 332,
    "title": "Проект: Арт-визуал турагентства",
    "description": "Неоновая вывеска на фоне ночного города, высокая детализация.",
    "reward": 15360
  },
  {
    "id": 333,
    "title": "Визуал: десертов",
    "description": "Золотое кольцо с эффектом скорости, идеальное освещение.",
    "reward": 4246
  },
  {
    "id": 334,
    "title": "Арт-визуал для кофейни",
    "description": "Чашка кофе с минималистичным дизайном, выглядит очень дорого.",
    "reward": 9947
  },
  {
    "id": 335,
    "title": "Обложка интерьера",
    "description": "Банка с напитком на деревянном столе, строгий и деловой стиль.",
    "reward": 20423
  },
  {
    "id": 336,
    "title": "Оформление поста автомобиля",
    "description": "Спортивный автомобиль с геометрическими фигурами, яркие и сочные цвета.",
    "reward": 10480
  },
  {
    "id": 337,
    "title": "Визуал: смартфона",
    "description": "Подарочная коробка на фоне природы, уютная атмосфера.",
    "reward": 22628
  },
  {
    "id": 338,
    "title": "Сторис косметики",
    "description": "Закат на пляже на темном фоне, фокус на текстуру.",
    "reward": 9938
  },
  {
    "id": 339,
    "title": "Проект: Обложка стритвир бренда",
    "description": "Стильный интерьер с яркими бликами, кинематографичное качество.",
    "reward": 9451
  },
  {
    "id": 340,
    "title": "Арт-визуал эко-продуктов",
    "description": "Спортивный автомобиль в лучах утреннего солнца, уютная атмосфера.",
    "reward": 9911
  },
  {
    "id": 341,
    "title": "Промо-материал суши-сета",
    "description": "Микрофон на фоне природы, идеальное освещение.",
    "reward": 11295
  },
  {
    "id": 342,
    "title": "Арт-визуал для музыкального лейбла",
    "description": "Неоновая вывеска в лучах утреннего солнца, уютная атмосфера.",
    "reward": 24877
  },
  {
    "id": 343,
    "title": "Оформление поста осенней коллекции",
    "description": "Спортивный автомобиль с геометрическими фигурами, фокус на текстуру.",
    "reward": 15003
  },
  {
    "id": 344,
    "title": "Визуал косметики",
    "description": "Золотое кольцо в киберпанк стиле, яркие и сочные цвета.",
    "reward": 7491
  },
  {
    "id": 345,
    "title": "Фото-контент наушников",
    "description": "Стильный интерьер с минималистичным дизайном, премиальная подача.",
    "reward": 4686
  },
  {
    "id": 346,
    "title": "Проект: Визуал студии йоги",
    "description": "Пицца на деревянном столе, фокус на текстуру.",
    "reward": 13513
  },
  {
    "id": 347,
    "title": "Проект: Обложка салона красоты",
    "description": "Золотое кольцо с элементами 3D графики, премиальная подача.",
    "reward": 12078
  },
  {
    "id": 348,
    "title": "Рекламный баннер для онлайн-курса",
    "description": "Сочный бургер в лучах утреннего солнца, динамичная композиция.",
    "reward": 3639
  },
  {
    "id": 349,
    "title": "Визуал для музыкального лейбла",
    "description": "Экран смартфона с летящими искрами, кинематографичное качество.",
    "reward": 23478
  },
  {
    "id": 350,
    "title": "Визуал: бургеров",
    "description": "Кроссовки в неоновом освещении, строгий и деловой стиль.",
    "reward": 5871
  },
  {
    "id": 351,
    "title": "Проект: Креатив онлайн-курса",
    "description": "Флакон духов с эффектом скорости, вызывает желание купить.",
    "reward": 6953
  },
  {
    "id": 352,
    "title": "Проект: Рекламный баннер кофейни",
    "description": "Сочный бургер с элементами 3D графики, очень реалистично.",
    "reward": 14776
  },
  {
    "id": 353,
    "title": "Проект: Фото-контент турагентства",
    "description": "Экран смартфона на темном фоне, выглядит очень дорого.",
    "reward": 17061
  },
  {
    "id": 354,
    "title": "Обложка новостройки",
    "description": "Кроссовки в окружении брызг воды, стильно и современно.",
    "reward": 5780
  },
  {
    "id": 355,
    "title": "Рекламный баннер для ювелирного бутика",
    "description": "Ноутбук на деревянном столе, фокус на текстуру.",
    "reward": 12078
  },
  {
    "id": 356,
    "title": "Проект: Креатив IT-школы",
    "description": "Чашка кофе в лучах утреннего солнца, премиальная подача.",
    "reward": 4599
  },
  {
    "id": 357,
    "title": "Визуал: пиццы",
    "description": "Гантели в киберпанк стиле, фокус на текстуру.",
    "reward": 20375
  },
  {
    "id": 358,
    "title": "Визуал: пиццы",
    "description": "Золотое кольцо на деревянном столе, премиальная подача.",
    "reward": 6668
  },
  {
    "id": 359,
    "title": "Проект: Оформление поста бренда кроссовок",
    "description": "Неоновая вывеска с яркими бликами, строгий и деловой стиль.",
    "reward": 15814
  },
  {
    "id": 360,
    "title": "Арт-визуал игровых девайсов",
    "description": "Чашка кофе на фоне ночного города, фокус на текстуру.",
    "reward": 19089
  },
  {
    "id": 361,
    "title": "Визуал: нового меню",
    "description": "Сочный бургер с дымкой и тенями, уютная атмосфера.",
    "reward": 8462
  },
  {
    "id": 362,
    "title": "Визуал: эко-продуктов",
    "description": "Закат на пляже на фоне природы, премиальная подача.",
    "reward": 9592
  },
  {
    "id": 363,
    "title": "Визуал: интерьера",
    "description": "Пицца в окружении брызг воды, динамичная композиция.",
    "reward": 22551
  },
  {
    "id": 364,
    "title": "Креатив бургеров",
    "description": "Стильный интерьер на фоне ночного города, эстетичный вид.",
    "reward": 5192
  },
  {
    "id": 365,
    "title": "Визуал автомобиля",
    "description": "Тарелка с пастой с яркими бликами, стильно и современно.",
    "reward": 9224
  },
  {
    "id": 366,
    "title": "Фото-контент суши-сета",
    "description": "Подарочная коробка с эффектом глитча, идеальное освещение.",
    "reward": 21290
  },
  {
    "id": 367,
    "title": "Визуал: смартфона",
    "description": "Подарочная коробка в неоновом освещении, стильно и современно.",
    "reward": 14938
  },
  {
    "id": 368,
    "title": "Промо-материал смартфона",
    "description": "Сочный бургер с эффектом скорости, вызывает желание купить.",
    "reward": 15853
  },
  {
    "id": 369,
    "title": "Арт-визуал новостройки",
    "description": "Флакон духов с минималистичным дизайном, выглядит очень дорого.",
    "reward": 19429
  },
  {
    "id": 370,
    "title": "Арт-визуал пиццы",
    "description": "Девушка-модель с эффектом скорости, фокус на текстуру.",
    "reward": 3421
  },
  {
    "id": 371,
    "title": "Креатив для турагентства",
    "description": "Девушка-модель с элементами 3D графики, кинематографичное качество.",
    "reward": 19847
  },
  {
    "id": 372,
    "title": "Проект: Обложка бренда косметики",
    "description": "Закат на пляже с летящими искрами, яркие и сочные цвета.",
    "reward": 13274
  },
  {
    "id": 373,
    "title": "Проект: Арт-визуал бренда косметики",
    "description": "Стильный интерьер с летящими искрами, премиальная подача.",
    "reward": 11110
  },
  {
    "id": 374,
    "title": "Проект: Обложка стоматологии",
    "description": "Банка с напитком на деревянном столе, стильно и современно.",
    "reward": 20597
  },
  {
    "id": 375,
    "title": "Проект: Сторис ресторана",
    "description": "Подарочная коробка с дымкой и тенями, стильно и современно.",
    "reward": 24608
  },
  {
    "id": 376,
    "title": "Креатив цветов",
    "description": "Гантели в киберпанк стиле, эстетичный вид.",
    "reward": 9592
  },
  {
    "id": 377,
    "title": "Оформление поста интерьера",
    "description": "Неоновая вывеска в пастельных тонах, эстетичный вид.",
    "reward": 10013
  },
  {
    "id": 378,
    "title": "Фото-контент десертов",
    "description": "Тарелка с пастой в лучах утреннего солнца, атмосферно.",
    "reward": 8270
  },
  {
    "id": 379,
    "title": "Визуал спортпита",
    "description": "Экран смартфона на фоне ночного города, выглядит очень дорого.",
    "reward": 13458
  },
  {
    "id": 380,
    "title": "Дизайн рекламы для онлайн-курса",
    "description": "Фитнес-тренер в окружении брызг воды, премиальная подача.",
    "reward": 16559
  },
  {
    "id": 381,
    "title": "Визуал: наручных часов",
    "description": "Опасная бритва с яркими бликами, динамичная композиция.",
    "reward": 18910
  },
  {
    "id": 382,
    "title": "Проект: Креатив доставки еды",
    "description": "Банка с напитком в неоновом освещении, динамичная композиция.",
    "reward": 18440
  },
  {
    "id": 383,
    "title": "Арт-визуал наушников",
    "description": "Девушка-модель с геометрическими фигурами, очень реалистично.",
    "reward": 22542
  },
  {
    "id": 384,
    "title": "Проект: Сторис энергетического напитка",
    "description": "Экран смартфона в окружении брызг воды, эстетичный вид.",
    "reward": 12217
  },
  {
    "id": 385,
    "title": "Рекламный баннер для крипто-биржи",
    "description": "Закат на пляже с летящими искрами, премиальная подача.",
    "reward": 7615
  },
  {
    "id": 386,
    "title": "Обложка для IT-школы",
    "description": "Гантели с эффектом глитча, премиальная подача.",
    "reward": 19002
  },
  {
    "id": 387,
    "title": "Проект: Оформление поста барбершопа",
    "description": "Фитнес-тренер с элементами 3D графики, строгий и деловой стиль.",
    "reward": 3590
  },
  {
    "id": 388,
    "title": "Проект: Дизайн рекламы кальянной",
    "description": "Закат на пляже с летящими искрами, атмосферно.",
    "reward": 15362
  },
  {
    "id": 389,
    "title": "Сторис десертов",
    "description": "Золотое кольцо в пастельных тонах, эстетичный вид.",
    "reward": 22377
  },
  {
    "id": 390,
    "title": "Проект: Промо-материал маркетплейса",
    "description": "Подарочная коробка на темном фоне, кинематографичное качество.",
    "reward": 6811
  },
  {
    "id": 391,
    "title": "Оформление поста автомобиля",
    "description": "Тарелка с пастой в макросъемке, кинематографичное качество.",
    "reward": 16431
  },
  {
    "id": 392,
    "title": "Проект: Фото-контент кальянной",
    "description": "Экран смартфона с яркими бликами, премиальная подача.",
    "reward": 13083
  },
  {
    "id": 393,
    "title": "Визуал бургеров",
    "description": "Тарелка с пастой с геометрическими фигурами, вызывает желание купить.",
    "reward": 8309
  },
  {
    "id": 394,
    "title": "Визуал: эко-продуктов",
    "description": "Кроссовки в пастельных тонах, яркие и сочные цвета.",
    "reward": 14542
  },
  {
    "id": 395,
    "title": "Промо-материал для студии йоги",
    "description": "Ноутбук в киберпанк стиле, очень реалистично.",
    "reward": 7916
  },
  {
    "id": 396,
    "title": "Визуал: новостройки",
    "description": "Закат на пляже на фоне природы, очень реалистично.",
    "reward": 5038
  },
  {
    "id": 397,
    "title": "Обложка наушников",
    "description": "Гантели в киберпанк стиле, вызывает желание купить.",
    "reward": 22340
  },
  {
    "id": 398,
    "title": "Проект: Рекламный баннер музыкального лейбла",
    "description": "Экран смартфона в лучах утреннего солнца, кинематографичное качество.",
    "reward": 22844
  },
  {
    "id": 399,
    "title": "Проект: Обложка фитнес-клуба",
    "description": "Девушка-модель на деревянном столе, очень реалистично.",
    "reward": 2672
  },
  {
    "id": 400,
    "title": "Оформление поста суши-сета",
    "description": "Девушка-модель с элементами 3D графики, стильно и современно.",
    "reward": 6315
  },
  {
    "id": 401,
    "title": "Визуал: бургеров",
    "description": "Тарелка с пастой с эффектом глитча, атмосферно.",
    "reward": 13872
  },
  {
    "id": 402,
    "title": "Промо-материал спортпита",
    "description": "Сочный бургер в лучах утреннего солнца, выглядит очень дорого.",
    "reward": 19935
  },
  {
    "id": 403,
    "title": "Визуал: суши-сета",
    "description": "Сочный бургер в лучах утреннего солнца, премиальная подача.",
    "reward": 24924
  },
  {
    "id": 404,
    "title": "Сторис для бренда косметики",
    "description": "Подарочная коробка с летящими искрами, премиальная подача.",
    "reward": 20725
  },
  {
    "id": 405,
    "title": "Проект: Оформление поста кальянной",
    "description": "Подарочная коробка с дымкой и тенями, выглядит очень дорого.",
    "reward": 21260
  },
  {
    "id": 406,
    "title": "Визуал: парфюмерии",
    "description": "Гантели в окружении брызг воды, премиальная подача.",
    "reward": 16343
  },
  {
    "id": 407,
    "title": "Промо-материал для салона красоты",
    "description": "Стильный интерьер в неоновом освещении, идеальное освещение.",
    "reward": 21871
  },
  {
    "id": 408,
    "title": "Промо-материал для бренда кроссовок",
    "description": "Сочный бургер с яркими бликами, очень реалистично.",
    "reward": 16073
  },
  {
    "id": 409,
    "title": "Визуал: цветов",
    "description": "Неоновая вывеска в киберпанк стиле, идеальное освещение.",
    "reward": 4573
  },
  {
    "id": 410,
    "title": "Проект: Промо-материал энергетического напитка",
    "description": "Стильный интерьер в киберпанк стиле, атмосферно.",
    "reward": 20293
  },
  {
    "id": 411,
    "title": "Сторис для бренда косметики",
    "description": "Чашка кофе с элементами 3D графики, высокая детализация.",
    "reward": 2771
  },
  {
    "id": 412,
    "title": "Проект: Оформление поста музыкального лейбла",
    "description": "Неоновая вывеска с элементами 3D графики, вызывает желание купить.",
    "reward": 12630
  },
  {
    "id": 413,
    "title": "Проект: Визуал музыкального лейбла",
    "description": "Экран смартфона с эффектом скорости, эстетичный вид.",
    "reward": 8955
  },
  {
    "id": 414,
    "title": "Дизайн рекламы парфюмерии",
    "description": "Чашка кофе с летящими искрами, выглядит очень дорого.",
    "reward": 3987
  },
  {
    "id": 415,
    "title": "Визуал: новостройки",
    "description": "Кроссовки с геометрическими фигурами, кинематографичное качество.",
    "reward": 8387
  },
  {
    "id": 416,
    "title": "Визуал: эко-продуктов",
    "description": "Закат на пляже с минималистичным дизайном, высокая детализация.",
    "reward": 11477
  },
  {
    "id": 417,
    "title": "Визуал: спортпита",
    "description": "Закат на пляже с эффектом глитча, премиальная подача.",
    "reward": 7896
  },
  {
    "id": 418,
    "title": "Рекламный баннер наушников",
    "description": "Девушка-модель на фоне ночного города, фокус на текстуру.",
    "reward": 7888
  },
  {
    "id": 419,
    "title": "Визуал: пиццы",
    "description": "Закат на пляже с геометрическими фигурами, динамичная композиция.",
    "reward": 22886
  },
  {
    "id": 420,
    "title": "Рекламный баннер для музыкального лейбла",
    "description": "Кроссовки в макросъемке, кинематографичное качество.",
    "reward": 21539
  },
  {
    "id": 421,
    "title": "Проект: Рекламный баннер барбершопа",
    "description": "Ноутбук с минималистичным дизайном, эстетичный вид.",
    "reward": 17357
  },
  {
    "id": 422,
    "title": "Креатив для автосалона",
    "description": "Чашка кофе на деревянном столе, стильно и современно.",
    "reward": 14256
  },
  {
    "id": 423,
    "title": "Дизайн рекламы нового меню",
    "description": "Опасная бритва на фоне природы, кинематографичное качество.",
    "reward": 24085
  },
  {
    "id": 424,
    "title": "Визуал: бургеров",
    "description": "Гантели в неоновом освещении, идеальное освещение.",
    "reward": 9712
  },
  {
    "id": 425,
    "title": "Проект: Рекламный баннер магазина одежды",
    "description": "Подарочная коробка на фоне ночного города, выглядит очень дорого.",
    "reward": 17498
  },
  {
    "id": 426,
    "title": "Обложка игровых девайсов",
    "description": "Неоновая вывеска с летящими искрами, очень реалистично.",
    "reward": 12641
  },
  {
    "id": 427,
    "title": "Арт-визуал автомобиля",
    "description": "Гантели с эффектом глитча, фокус на текстуру.",
    "reward": 6230
  },
  {
    "id": 428,
    "title": "Проект: Рекламный баннер ресторана",
    "description": "Банка с напитком в неоновом освещении, яркие и сочные цвета.",
    "reward": 8263
  },
  {
    "id": 429,
    "title": "Дизайн рекламы для кальянной",
    "description": "Гантели с элементами 3D графики, яркие и сочные цвета.",
    "reward": 21733
  },
  {
    "id": 430,
    "title": "Промо-материал смартфона",
    "description": "Микрофон на темном фоне, стильно и современно.",
    "reward": 20537
  },
  {
    "id": 431,
    "title": "Проект: Фото-контент доставки еды",
    "description": "Спортивный автомобиль на темном фоне, атмосферно.",
    "reward": 12349
  },
  {
    "id": 432,
    "title": "Оформление поста для барбершопа",
    "description": "Пицца в пастельных тонах, атмосферно.",
    "reward": 18944
  },
  {
    "id": 433,
    "title": "Проект: Рекламный баннер ресторана",
    "description": "Ноутбук в киберпанк стиле, стильно и современно.",
    "reward": 13823
  },
  {
    "id": 434,
    "title": "Визуал: эко-продуктов",
    "description": "Микрофон с летящими искрами, строгий и деловой стиль.",
    "reward": 15203
  },
  {
    "id": 435,
    "title": "Сторис для ресторана",
    "description": "Золотое кольцо в киберпанк стиле, высокая детализация.",
    "reward": 9161
  },
  {
    "id": 436,
    "title": "Визуал: автомобиля",
    "description": "Флакон духов на деревянном столе, динамичная композиция.",
    "reward": 23041
  },
  {
    "id": 437,
    "title": "Сторис суши-сета",
    "description": "Спортивный автомобиль на темном фоне, выглядит очень дорого.",
    "reward": 6692
  },
  {
    "id": 438,
    "title": "Визуал наручных часов",
    "description": "Золотое кольцо на фоне ночного города, очень реалистично.",
    "reward": 18721
  },
  {
    "id": 439,
    "title": "Визуал гаджетов",
    "description": "Девушка-модель с элементами 3D графики, атмосферно.",
    "reward": 20751
  },
  {
    "id": 440,
    "title": "Визуал для турагентства",
    "description": "Флакон духов с геометрическими фигурами, кинематографичное качество.",
    "reward": 15064
  },
  {
    "id": 441,
    "title": "Креатив нового меню",
    "description": "Девушка-модель на темном фоне, премиальная подача.",
    "reward": 13917
  },
  {
    "id": 442,
    "title": "Рекламный баннер новостройки",
    "description": "Сочный бургер с летящими искрами, атмосферно.",
    "reward": 21667
  },
  {
    "id": 443,
    "title": "Обложка смартфона",
    "description": "Подарочная коробка на деревянном столе, стильно и современно.",
    "reward": 7846
  },
  {
    "id": 444,
    "title": "Оформление поста для бренда кроссовок",
    "description": "Девушка-модель в окружении брызг воды, динамичная композиция.",
    "reward": 16561
  },
  {
    "id": 445,
    "title": "Сторис для кальянной",
    "description": "Флакон духов в макросъемке, вызывает желание купить.",
    "reward": 6357
  },
  {
    "id": 446,
    "title": "Дизайн рекламы смартфона",
    "description": "Подарочная коробка на фоне природы, яркие и сочные цвета.",
    "reward": 15027
  },
  {
    "id": 447,
    "title": "Проект: Дизайн рекламы магазина одежды",
    "description": "Чашка кофе в киберпанк стиле, фокус на текстуру.",
    "reward": 12150
  },
  {
    "id": 448,
    "title": "Проект: Визуал кофейни",
    "description": "Пицца с минималистичным дизайном, вызывает желание купить.",
    "reward": 10519
  },
  {
    "id": 449,
    "title": "Визуал: гаджетов",
    "description": "Кроссовки в лучах утреннего солнца, фокус на текстуру.",
    "reward": 6799
  },
  {
    "id": 450,
    "title": "Оформление поста для кальянной",
    "description": "Сочный бургер с летящими искрами, высокая детализация.",
    "reward": 21330
  },
  {
    "id": 451,
    "title": "Фото-контент парфюмерии",
    "description": "Девушка-модель на деревянном столе, фокус на текстуру.",
    "reward": 16552
  },
  {
    "id": 452,
    "title": "Проект: Обложка бренда кроссовок",
    "description": "Ноутбук с минималистичным дизайном, эстетичный вид.",
    "reward": 24948
  },
  {
    "id": 453,
    "title": "Визуал: игровых девайсов",
    "description": "Микрофон с летящими искрами, эстетичный вид.",
    "reward": 4679
  },
  {
    "id": 454,
    "title": "Проект: Оформление поста салона красоты",
    "description": "Экран смартфона с элементами 3D графики, динамичная композиция.",
    "reward": 19134
  },
  {
    "id": 455,
    "title": "Арт-визуал для ювелирного бутика",
    "description": "Опасная бритва в макросъемке, строгий и деловой стиль.",
    "reward": 6193
  },
  {
    "id": 456,
    "title": "Проект: Рекламный баннер турагентства",
    "description": "Девушка-модель с эффектом скорости, динамичная композиция.",
    "reward": 24877
  },
  {
    "id": 457,
    "title": "Визуал для бренда кроссовок",
    "description": "Ноутбук в пастельных тонах, премиальная подача.",
    "reward": 11662
  },
  {
    "id": 458,
    "title": "Арт-визуал интерьера",
    "description": "Опасная бритва с геометрическими фигурами, премиальная подача.",
    "reward": 11076
  },
  {
    "id": 459,
    "title": "Обложка наушников",
    "description": "Флакон духов на фоне ночного города, премиальная подача.",
    "reward": 5724
  },
  {
    "id": 460,
    "title": "Проект: Сторис студии йоги",
    "description": "Золотое кольцо на фоне природы, очень реалистично.",
    "reward": 5563
  },
  {
    "id": 461,
    "title": "Визуал: цветов",
    "description": "Ноутбук с дымкой и тенями, идеальное освещение.",
    "reward": 5074
  },
  {
    "id": 462,
    "title": "Сторис наручных часов",
    "description": "Микрофон в макросъемке, высокая детализация.",
    "reward": 8684
  },
  {
    "id": 463,
    "title": "Фото-контент для стоматологии",
    "description": "Стильный интерьер с геометрическими фигурами, очень реалистично.",
    "reward": 17450
  },
  {
    "id": 464,
    "title": "Рекламный баннер для фитнес-клуба",
    "description": "Чашка кофе на темном фоне, идеальное освещение.",
    "reward": 16630
  },
  {
    "id": 465,
    "title": "Проект: Арт-визуал онлайн-курса",
    "description": "Флакон духов на темном фоне, высокая детализация.",
    "reward": 22959
  },
  {
    "id": 466,
    "title": "Визуал для автосалона",
    "description": "Золотое кольцо в окружении брызг воды, уютная атмосфера.",
    "reward": 13161
  },
  {
    "id": 467,
    "title": "Рекламный баннер спортпита",
    "description": "Золотое кольцо с геометрическими фигурами, фокус на текстуру.",
    "reward": 7601
  },
  {
    "id": 468,
    "title": "Фото-контент интерьера",
    "description": "Гантели в окружении брызг воды, выглядит очень дорого.",
    "reward": 7086
  },
  {
    "id": 469,
    "title": "Проект: Сторис магазина одежды",
    "description": "Пицца с летящими искрами, очень реалистично.",
    "reward": 5897
  },
  {
    "id": 470,
    "title": "Визуал: нового меню",
    "description": "Опасная бритва в пастельных тонах, очень реалистично.",
    "reward": 21775
  },
  {
    "id": 471,
    "title": "Проект: Обложка ювелирного бутика",
    "description": "Микрофон на темном фоне, премиальная подача.",
    "reward": 4200
  },
  {
    "id": 472,
    "title": "Креатив парфюмерии",
    "description": "Ноутбук с эффектом скорости, яркие и сочные цвета.",
    "reward": 19967
  },
  {
    "id": 473,
    "title": "Фото-контент для стритвир бренда",
    "description": "Фитнес-тренер на деревянном столе, яркие и сочные цвета.",
    "reward": 21893
  },
  {
    "id": 474,
    "title": "Промо-материал для фитнес-клуба",
    "description": "Стильный интерьер в лучах утреннего солнца, очень реалистично.",
    "reward": 6054
  },
  {
    "id": 475,
    "title": "Визуал: автомобиля",
    "description": "Девушка-модель с летящими искрами, динамичная композиция.",
    "reward": 24852
  },
  {
    "id": 476,
    "title": "Визуал: эко-продуктов",
    "description": "Кроссовки с эффектом скорости, выглядит очень дорого.",
    "reward": 18815
  },
  {
    "id": 477,
    "title": "Обложка для фитнес-клуба",
    "description": "Сочный бургер с дымкой и тенями, очень реалистично.",
    "reward": 13789
  },
  {
    "id": 478,
    "title": "Сторис бургеров",
    "description": "Неоновая вывеска в неоновом освещении, выглядит очень дорого.",
    "reward": 21034
  },
  {
    "id": 479,
    "title": "Сторис суши-сета",
    "description": "Тарелка с пастой с элементами 3D графики, атмосферно.",
    "reward": 5103
  },
  {
    "id": 480,
    "title": "Сторис для стритвир бренда",
    "description": "Золотое кольцо с дымкой и тенями, уютная атмосфера.",
    "reward": 12633
  },
  {
    "id": 481,
    "title": "Рекламный баннер для IT-школы",
    "description": "Флакон духов в лучах утреннего солнца, строгий и деловой стиль.",
    "reward": 7196
  },
  {
    "id": 482,
    "title": "Визуал: спортпита",
    "description": "Экран смартфона в неоновом освещении, кинематографичное качество.",
    "reward": 10304
  },
  {
    "id": 483,
    "title": "Дизайн рекламы пиццы",
    "description": "Ноутбук с минималистичным дизайном, яркие и сочные цвета.",
    "reward": 10113
  },
  {
    "id": 484,
    "title": "Проект: Фото-контент студии йоги",
    "description": "Закат на пляже в макросъемке, атмосферно.",
    "reward": 19987
  },
  {
    "id": 485,
    "title": "Визуал: цветов",
    "description": "Ноутбук с минималистичным дизайном, уютная атмосфера.",
    "reward": 18585
  },
  {
    "id": 486,
    "title": "Проект: Дизайн рекламы энергетического напитка",
    "description": "Микрофон с летящими искрами, динамичная композиция.",
    "reward": 12768
  },
  {
    "id": 487,
    "title": "Визуал: цветов",
    "description": "Стильный интерьер на темном фоне, стильно и современно.",
    "reward": 3604
  },
  {
    "id": 488,
    "title": "Проект: Оформление поста энергетического напитка",
    "description": "Ноутбук с эффектом глитча, атмосферно.",
    "reward": 10877
  },
  {
    "id": 489,
    "title": "Визуал: смартфона",
    "description": "Кроссовки на темном фоне, высокая детализация.",
    "reward": 13740
  },
  {
    "id": 490,
    "title": "Визуал для доставки еды",
    "description": "Спортивный автомобиль с яркими бликами, идеальное освещение.",
    "reward": 12603
  },
  {
    "id": 491,
    "title": "Оформление поста для бренда кроссовок",
    "description": "Микрофон в макросъемке, эстетичный вид.",
    "reward": 9798
  },
  {
    "id": 492,
    "title": "Проект: Визуал бренда кроссовок",
    "description": "Фитнес-тренер с минималистичным дизайном, яркие и сочные цвета.",
    "reward": 4009
  },
  {
    "id": 493,
    "title": "Фото-контент для маркетплейса",
    "description": "Фитнес-тренер с элементами 3D графики, уютная атмосфера.",
    "reward": 9772
  },
  {
    "id": 494,
    "title": "Рекламный баннер для доставки еды",
    "description": "Стильный интерьер с элементами 3D графики, строгий и деловой стиль.",
    "reward": 20302
  },
  {
    "id": 495,
    "title": "Визуал: бургеров",
    "description": "Закат на пляже на деревянном столе, эстетичный вид.",
    "reward": 23185
  },
  {
    "id": 496,
    "title": "Рекламный баннер для автосалона",
    "description": "Чашка кофе в неоновом освещении, фокус на текстуру.",
    "reward": 15170
  },
  {
    "id": 497,
    "title": "Проект: Обложка турагентства",
    "description": "Экран смартфона в пастельных тонах, кинематографичное качество.",
    "reward": 8028
  },
  {
    "id": 498,
    "title": "Рекламный баннер интерьера",
    "description": "Гантели в макросъемке, яркие и сочные цвета.",
    "reward": 12326
  },
  {
    "id": 499,
    "title": "Обложка для маркетплейса",
    "description": "Ноутбук с элементами 3D графики, уютная атмосфера.",
    "reward": 18124
  },
  {
    "id": 500,
    "title": "Промо-материал для стритвир бренда",
    "description": "Сочный бургер с геометрическими фигурами, динамичная композиция.",
    "reward": 16543
  },
  {
    "id": 501,
    "title": "Арт-визуал для энергетического напитка",
    "description": "Сочный бургер с геометрическими фигурами, атмосферно.",
    "reward": 14772
  },
  {
    "id": 502,
    "title": "Обложка цветов",
    "description": "Опасная бритва с минималистичным дизайном, выглядит очень дорого.",
    "reward": 18697
  },
  {
    "id": 503,
    "title": "Визуал: автомобиля",
    "description": "Неоновая вывеска с яркими бликами, фокус на текстуру.",
    "reward": 19587
  },
  {
    "id": 504,
    "title": "Визуал: бургеров",
    "description": "Опасная бритва с элементами 3D графики, динамичная композиция.",
    "reward": 4693
  },
  {
    "id": 505,
    "title": "Дизайн рекламы наушников",
    "description": "Опасная бритва с минималистичным дизайном, эстетичный вид.",
    "reward": 16558
  },
  {
    "id": 506,
    "title": "Креатив эко-продуктов",
    "description": "Закат на пляже в окружении брызг воды, кинематографичное качество.",
    "reward": 14643
  },
  {
    "id": 507,
    "title": "Проект: Фото-контент энергетического напитка",
    "description": "Закат на пляже на деревянном столе, премиальная подача.",
    "reward": 5793
  },
  {
    "id": 508,
    "title": "Креатив для энергетического напитка",
    "description": "Пицца с минималистичным дизайном, уютная атмосфера.",
    "reward": 11808
  },
  {
    "id": 509,
    "title": "Промо-материал для стритвир бренда",
    "description": "Гантели с летящими искрами, строгий и деловой стиль.",
    "reward": 17790
  },
  {
    "id": 510,
    "title": "Визуал игровых девайсов",
    "description": "Закат на пляже с дымкой и тенями, динамичная композиция.",
    "reward": 4238
  },
  {
    "id": 511,
    "title": "Арт-визуал суши-сета",
    "description": "Гантели с геометрическими фигурами, строгий и деловой стиль.",
    "reward": 14374
  },
  {
    "id": 512,
    "title": "Оформление поста наручных часов",
    "description": "Спортивный автомобиль в окружении брызг воды, идеальное освещение.",
    "reward": 11805
  },
  {
    "id": 513,
    "title": "Проект: Промо-материал барбершопа",
    "description": "Фитнес-тренер на фоне ночного города, выглядит очень дорого.",
    "reward": 6691
  },
  {
    "id": 514,
    "title": "Проект: Обложка турагентства",
    "description": "Неоновая вывеска в окружении брызг воды, премиальная подача.",
    "reward": 19617
  },
  {
    "id": 515,
    "title": "Визуал: интерьера",
    "description": "Тарелка с пастой в макросъемке, очень реалистично.",
    "reward": 16592
  },
  {
    "id": 516,
    "title": "Дизайн рекламы для кальянной",
    "description": "Пицца в киберпанк стиле, яркие и сочные цвета.",
    "reward": 15321
  },
  {
    "id": 517,
    "title": "Проект: Визуал музыкального лейбла",
    "description": "Кроссовки с эффектом скорости, уютная атмосфера.",
    "reward": 9411
  },
  {
    "id": 518,
    "title": "Проект: Обложка автосалона",
    "description": "Закат на пляже на фоне природы, строгий и деловой стиль.",
    "reward": 22757
  },
  {
    "id": 519,
    "title": "Сторис суши-сета",
    "description": "Девушка-модель на фоне ночного города, высокая детализация.",
    "reward": 20405
  },
  {
    "id": 520,
    "title": "Обложка для фитнес-клуба",
    "description": "Фитнес-тренер на фоне ночного города, идеальное освещение.",
    "reward": 4355
  },
  {
    "id": 521,
    "title": "Визуал: нового меню",
    "description": "Фитнес-тренер в пастельных тонах, уютная атмосфера.",
    "reward": 19857
  },
  {
    "id": 522,
    "title": "Проект: Оформление поста автосалона",
    "description": "Сочный бургер с эффектом скорости, кинематографичное качество.",
    "reward": 7967
  },
  {
    "id": 523,
    "title": "Визуал: десертов",
    "description": "Экран смартфона с геометрическими фигурами, вызывает желание купить.",
    "reward": 23357
  },
  {
    "id": 524,
    "title": "Визуал: новостройки",
    "description": "Флакон духов с минималистичным дизайном, очень реалистично.",
    "reward": 13381
  },
  {
    "id": 525,
    "title": "Проект: Промо-материал крипто-биржи",
    "description": "Золотое кольцо в пастельных тонах, очень реалистично.",
    "reward": 15805
  },
  {
    "id": 526,
    "title": "Визуал: косметики",
    "description": "Пицца на деревянном столе, строгий и деловой стиль.",
    "reward": 14454
  },
  {
    "id": 527,
    "title": "Сторис осенней коллекции",
    "description": "Спортивный автомобиль в окружении брызг воды, строгий и деловой стиль.",
    "reward": 19280
  },
  {
    "id": 528,
    "title": "Фото-контент для салона красоты",
    "description": "Микрофон в неоновом освещении, эстетичный вид.",
    "reward": 11460
  },
  {
    "id": 529,
    "title": "Фото-контент нового меню",
    "description": "Опасная бритва в окружении брызг воды, фокус на текстуру.",
    "reward": 16830
  },
  {
    "id": 530,
    "title": "Обложка для энергетического напитка",
    "description": "Гантели в пастельных тонах, вызывает желание купить.",
    "reward": 21300
  },
  {
    "id": 531,
    "title": "Дизайн рекламы смартфона",
    "description": "Девушка-модель на деревянном столе, высокая детализация.",
    "reward": 7800
  },
  {
    "id": 532,
    "title": "Визуал: спортпита",
    "description": "Опасная бритва с эффектом глитча, динамичная композиция.",
    "reward": 15612
  },
  {
    "id": 533,
    "title": "Визуал: наручных часов",
    "description": "Чашка кофе в макросъемке, эстетичный вид.",
    "reward": 7168
  },
  {
    "id": 534,
    "title": "Креатив для ресторана",
    "description": "Банка с напитком с геометрическими фигурами, идеальное освещение.",
    "reward": 8717
  },
  {
    "id": 535,
    "title": "Проект: Арт-визуал салона красоты",
    "description": "Кроссовки на фоне природы, эстетичный вид.",
    "reward": 23403
  },
  {
    "id": 536,
    "title": "Визуал: цветов",
    "description": "Спортивный автомобиль на фоне ночного города, стильно и современно.",
    "reward": 17296
  },
  {
    "id": 537,
    "title": "Визуал: суши-сета",
    "description": "Неоновая вывеска в окружении брызг воды, выглядит очень дорого.",
    "reward": 13810
  },
  {
    "id": 538,
    "title": "Дизайн рекламы для бренда косметики",
    "description": "Фитнес-тренер в лучах утреннего солнца, атмосферно.",
    "reward": 23836
  },
  {
    "id": 539,
    "title": "Визуал: гаджетов",
    "description": "Гантели с геометрическими фигурами, яркие и сочные цвета.",
    "reward": 6950
  },
  {
    "id": 540,
    "title": "Обложка для доставки еды",
    "description": "Кроссовки с яркими бликами, динамичная композиция.",
    "reward": 6559
  },
  {
    "id": 541,
    "title": "Арт-визуал для крипто-биржи",
    "description": "Банка с напитком с яркими бликами, кинематографичное качество.",
    "reward": 2535
  },
  {
    "id": 542,
    "title": "Дизайн рекламы для музыкального лейбла",
    "description": "Закат на пляже в макросъемке, строгий и деловой стиль.",
    "reward": 23052
  },
  {
    "id": 543,
    "title": "Визуал новостройки",
    "description": "Опасная бритва с дымкой и тенями, уютная атмосфера.",
    "reward": 8671
  },
  {
    "id": 544,
    "title": "Проект: Креатив бренда кроссовок",
    "description": "Опасная бритва с эффектом скорости, эстетичный вид.",
    "reward": 13779
  },
  {
    "id": 545,
    "title": "Проект: Креатив кофейни",
    "description": "Опасная бритва с эффектом глитча, идеальное освещение.",
    "reward": 17739
  },
  {
    "id": 546,
    "title": "Визуал: смартфона",
    "description": "Тарелка с пастой на темном фоне, уютная атмосфера.",
    "reward": 9103
  },
  {
    "id": 547,
    "title": "Проект: Визуал стоматологии",
    "description": "Сочный бургер на темном фоне, очень реалистично.",
    "reward": 16108
  },
  {
    "id": 548,
    "title": "Промо-материал косметики",
    "description": "Опасная бритва с эффектом скорости, идеальное освещение.",
    "reward": 21571
  },
  {
    "id": 549,
    "title": "Визуал: цветов",
    "description": "Спортивный автомобиль с геометрическими фигурами, динамичная композиция.",
    "reward": 18780
  },
  {
    "id": 550,
    "title": "Креатив для IT-школы",
    "description": "Девушка-модель с эффектом скорости, атмосферно.",
    "reward": 13662
  },
  {
    "id": 551,
    "title": "Креатив для салона красоты",
    "description": "Микрофон с дымкой и тенями, уютная атмосфера.",
    "reward": 15315
  },
  {
    "id": 552,
    "title": "Визуал: бургеров",
    "description": "Флакон духов в пастельных тонах, уютная атмосфера.",
    "reward": 14721
  },
  {
    "id": 553,
    "title": "Визуал: пиццы",
    "description": "Спортивный автомобиль с геометрическими фигурами, яркие и сочные цвета.",
    "reward": 18205
  },
  {
    "id": 554,
    "title": "Промо-материал для ювелирного бутика",
    "description": "Сочный бургер с летящими искрами, атмосферно.",
    "reward": 10690
  },
  {
    "id": 555,
    "title": "Рекламный баннер цветов",
    "description": "Неоновая вывеска в лучах утреннего солнца, идеальное освещение.",
    "reward": 16196
  },
  {
    "id": 556,
    "title": "Креатив спортпита",
    "description": "Фитнес-тренер в лучах утреннего солнца, атмосферно.",
    "reward": 9607
  },
  {
    "id": 557,
    "title": "Проект: Креатив студии йоги",
    "description": "Опасная бритва с летящими искрами, строгий и деловой стиль.",
    "reward": 16723
  },
  {
    "id": 558,
    "title": "Визуал: спортпита",
    "description": "Флакон духов с эффектом глитча, динамичная композиция.",
    "reward": 15989
  },
  {
    "id": 559,
    "title": "Проект: Креатив фитнес-клуба",
    "description": "Чашка кофе на фоне природы, очень реалистично.",
    "reward": 19988
  },
  {
    "id": 560,
    "title": "Фото-контент наручных часов",
    "description": "Чашка кофе с минималистичным дизайном, уютная атмосфера.",
    "reward": 20221
  },
  {
    "id": 561,
    "title": "Креатив для энергетического напитка",
    "description": "Кроссовки с дымкой и тенями, вызывает желание купить.",
    "reward": 7516
  },
  {
    "id": 562,
    "title": "Визуал: цветов",
    "description": "Стильный интерьер в неоновом освещении, уютная атмосфера.",
    "reward": 20067
  },
  {
    "id": 563,
    "title": "Проект: Креатив крипто-биржи",
    "description": "Гантели на фоне природы, кинематографичное качество.",
    "reward": 11476
  },
  {
    "id": 564,
    "title": "Обложка пиццы",
    "description": "Неоновая вывеска в пастельных тонах, высокая детализация.",
    "reward": 18159
  },
  {
    "id": 565,
    "title": "Визуал: гаджетов",
    "description": "Стильный интерьер на фоне ночного города, очень реалистично.",
    "reward": 5096
  },
  {
    "id": 566,
    "title": "Арт-визуал для крипто-биржи",
    "description": "Кроссовки в неоновом освещении, идеальное освещение.",
    "reward": 8787
  },
  {
    "id": 567,
    "title": "Проект: Оформление поста бренда кроссовок",
    "description": "Золотое кольцо в пастельных тонах, эстетичный вид.",
    "reward": 15457
  },
  {
    "id": 568,
    "title": "Визуал: эко-продуктов",
    "description": "Ноутбук с эффектом глитча, стильно и современно.",
    "reward": 15986
  },
  {
    "id": 569,
    "title": "Сторис смартфона",
    "description": "Стильный интерьер в неоновом освещении, высокая детализация.",
    "reward": 22729
  },
  {
    "id": 570,
    "title": "Промо-материал для стритвир бренда",
    "description": "Банка с напитком в неоновом освещении, стильно и современно.",
    "reward": 14079
  },
  {
    "id": 571,
    "title": "Дизайн рекламы для музыкального лейбла",
    "description": "Подарочная коробка в киберпанк стиле, яркие и сочные цвета.",
    "reward": 18472
  },
  {
    "id": 572,
    "title": "Дизайн рекламы бургеров",
    "description": "Закат на пляже в окружении брызг воды, стильно и современно.",
    "reward": 4440
  },
  {
    "id": 573,
    "title": "Проект: Обложка студии йоги",
    "description": "Спортивный автомобиль в неоновом освещении, премиальная подача.",
    "reward": 13522
  },
  {
    "id": 574,
    "title": "Проект: Дизайн рекламы маркетплейса",
    "description": "Фитнес-тренер с яркими бликами, фокус на текстуру.",
    "reward": 22349
  },
  {
    "id": 575,
    "title": "Проект: Фото-контент музыкального лейбла",
    "description": "Стильный интерьер в макросъемке, идеальное освещение.",
    "reward": 12507
  },
  {
    "id": 576,
    "title": "Арт-визуал автомобиля",
    "description": "Чашка кофе с геометрическими фигурами, строгий и деловой стиль.",
    "reward": 21710
  },
  {
    "id": 577,
    "title": "Креатив автомобиля",
    "description": "Неоновая вывеска с дымкой и тенями, выглядит очень дорого.",
    "reward": 11964
  },
  {
    "id": 578,
    "title": "Сторис интерьера",
    "description": "Пицца с яркими бликами, яркие и сочные цвета.",
    "reward": 13691
  },
  {
    "id": 579,
    "title": "Сторис нового меню",
    "description": "Банка с напитком на деревянном столе, динамичная композиция.",
    "reward": 9152
  },
  {
    "id": 580,
    "title": "Визуал: наушников",
    "description": "Чашка кофе в макросъемке, фокус на текстуру.",
    "reward": 7890
  },
  {
    "id": 581,
    "title": "Визуал: гаджетов",
    "description": "Тарелка с пастой с яркими бликами, вызывает желание купить.",
    "reward": 17369
  },
  {
    "id": 582,
    "title": "Визуал: цветов",
    "description": "Флакон духов на деревянном столе, фокус на текстуру.",
    "reward": 4447
  },
  {
    "id": 583,
    "title": "Сторис спортпита",
    "description": "Пицца с минималистичным дизайном, атмосферно.",
    "reward": 10404
  },
  {
    "id": 584,
    "title": "Визуал: гаджетов",
    "description": "Спортивный автомобиль с яркими бликами, высокая детализация.",
    "reward": 10927
  },
  {
    "id": 585,
    "title": "Фото-контент для магазина одежды",
    "description": "Девушка-модель в лучах утреннего солнца, очень реалистично.",
    "reward": 11839
  },
  {
    "id": 586,
    "title": "Визуал: суши-сета",
    "description": "Флакон духов с минималистичным дизайном, вызывает желание купить.",
    "reward": 8077
  },
  {
    "id": 587,
    "title": "Фото-контент осенней коллекции",
    "description": "Пицца с летящими искрами, яркие и сочные цвета.",
    "reward": 16118
  },
  {
    "id": 588,
    "title": "Промо-материал для онлайн-курса",
    "description": "Фитнес-тренер в макросъемке, премиальная подача.",
    "reward": 9538
  },
  {
    "id": 589,
    "title": "Проект: Обложка турагентства",
    "description": "Стильный интерьер с эффектом скорости, идеальное освещение.",
    "reward": 18103
  },
  {
    "id": 590,
    "title": "Проект: Арт-визуал онлайн-курса",
    "description": "Спортивный автомобиль с геометрическими фигурами, стильно и современно.",
    "reward": 12144
  },
  {
    "id": 591,
    "title": "Промо-материал для бренда кроссовок",
    "description": "Сочный бургер с летящими искрами, фокус на текстуру.",
    "reward": 22978
  },
  {
    "id": 592,
    "title": "Креатив для кальянной",
    "description": "Микрофон на фоне природы, очень реалистично.",
    "reward": 12178
  },
  {
    "id": 593,
    "title": "Визуал: наручных часов",
    "description": "Подарочная коробка в макросъемке, стильно и современно.",
    "reward": 11959
  },
  {
    "id": 594,
    "title": "Проект: Фото-контент кальянной",
    "description": "Тарелка с пастой в пастельных тонах, яркие и сочные цвета.",
    "reward": 14921
  },
  {
    "id": 595,
    "title": "Проект: Арт-визуал крипто-биржи",
    "description": "Стильный интерьер в лучах утреннего солнца, выглядит очень дорого.",
    "reward": 9904
  },
  {
    "id": 596,
    "title": "Проект: Фото-контент фитнес-клуба",
    "description": "Подарочная коробка с элементами 3D графики, выглядит очень дорого.",
    "reward": 15730
  },
  {
    "id": 597,
    "title": "Проект: Фото-контент кальянной",
    "description": "Чашка кофе на темном фоне, строгий и деловой стиль.",
    "reward": 8751
  },
  {
    "id": 598,
    "title": "Рекламный баннер цветов",
    "description": "Кроссовки с геометрическими фигурами, строгий и деловой стиль.",
    "reward": 19962
  },
  {
    "id": 599,
    "title": "Промо-материал для магазина одежды",
    "description": "Девушка-модель с яркими бликами, вызывает желание купить.",
    "reward": 18145
  },
  {
    "id": 600,
    "title": "Визуал суши-сета",
    "description": "Ноутбук с эффектом глитча, вызывает желание купить.",
    "reward": 14088
  }
];
